{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "that": 12,
      "is": 13,
      "-": 14,
      "for": 15,
      "The": 16,
      "s": 17,
      "not": 18,
      "one": 19,
      "on": 20,
      "with": 21,
      "’": 22,
      "it": 23,
      "I": 24,
      "'": 25,
      "will": 26,
      "you": 27,
      "are": 28,
      "have": 29,
      "has": 30,
      "“": 31,
      "as": 32,
      ":": 33,
      "was": 34,
      ";": 35,
      "be": 36,
      "who": 37,
      "by": 38,
      "from": 39,
      "his": 40,
      "at": 41,
      "our": 42,
      "their": 43,
      "this": 44,
      "brothers": 45,
      "he": 46,
      "Jehovah": 47,
      "?": 48,
      "were": 49,
      "does": 50,
      "we": 51,
      "an": 52,
      "Witnesses": 53,
      "(": 54,
      "or": 55,
      "person": 56,
      "they": 57,
      "people": 58,
      "been": 59,
      "A": 60,
      "It": 61,
      "all": 62,
      "We": 63,
      "what": 64,
      "your": 65,
      "do": 66,
      "but": 67,
      "Nigeria": 68,
      "said": 69,
      "about": 70,
      "can": 71,
      "Brother": 72,
      "my": 73,
      "also": 74,
      "no": 75,
      ".”": 76,
      "In": 77,
      "me": 78,
      "them": 79,
      "would": 80,
      ")": 81,
      "her": 82,
      "which": 83,
      "sisters": 84,
      "other": 85,
      "One": 86,
      "time": 87,
      "its": 88,
      "when": 89,
      "He": 90,
      "if": 91,
      "know": 92,
      "t": 93,
      "---": 94,
      "1": 95,
      "had": 96,
      "over": 97,
      "like": 98,
      "more": 99,
      "him": 100,
      "only": 101,
      "there": 102,
      "2019": 103,
      "into": 104,
      "so": 105,
      "two": 106,
      "up": 107,
      "after": 108,
      "If": 109,
      "year": 110,
      "”": 111,
      "World": 112,
      "Bible": 113,
      "how": 114,
      "Court": 115,
      "home": 116,
      "out": 117,
      "years": 118,
      "branch": 119,
      "homes": 120,
      "This": 121,
      "President": 122,
      "work": 123,
      "some": 124,
      "Russia": 125,
      "You": 126,
      "child": 127,
      "should": 128,
      "first": 129,
      "2": 130,
      "2018": 131,
      "State": 132,
      "than": 133,
      "On": 134,
      "these": 135,
      "day": 136,
      "government": 137,
      "those": 138,
      "United": 139,
      "before": 140,
      "country": 141,
      "because": 142,
      "against": 143,
      "continue": 144,
      "three": 145,
      "make": 146,
      "now": 147,
      "\"": 148,
      "never": 149,
      "she": 150,
      "see": 151,
      "team": 152,
      "us": 153,
      "way": 154,
      "well": 155,
      "Mr": 156,
      "being": 157,
      "—": 158,
      "good": 159,
      "000": 160,
      "made": 161,
      "even": 162,
      "where": 163,
      "did": 164,
      "affected": 165,
      "world": 166,
      "Cup": 167,
      "go": 168,
      "support": 169,
      "many": 170,
      "publishers": 171,
      "says": 172,
      "God": 173,
      "take": 174,
      "through": 175,
      "But": 176,
      "Lagos": 177,
      "just": 178,
      "during": 179,
      "Kingdom": 180,
      "What": 181,
      "any": 182,
      "killed": 183,
      "must": 184,
      "cannot": 185,
      "use": 186,
      "while": 187,
      "When": 188,
      "back": 189,
      "court": 190,
      "help": 191,
      "new": 192,
      "very": 193,
      "prison": 194,
      "don": 195,
      "office": 196,
      "want": 197,
      "right": 198,
      "3": 199,
      "4": 200,
      "5": 201,
      "And": 202,
      "own": 203,
      "States": 204,
      "house": 205,
      "may": 206,
      "place": 207,
      "state": 208,
      ".—": 209,
      "say": 210,
      "without": 211,
      "New": 212,
      "/": 213,
      "end": 214,
      "most": 215,
      "wife": 216,
      "Africa": 217,
      "Nigerian": 218,
      "local": 219,
      "6": 220,
      "International": 221,
      "need": 222,
      "old": 223,
      "am": 224,
      "come": 225,
      "m": 226,
      "‘": 227,
      "Committee": 228,
      "water": 229,
      "Russian": 230,
      "No": 231,
      "eat": 232,
      "long": 233,
      "others": 234,
      "used": 235,
      ",”": 236,
      "As": 237,
      "find": 238,
      "life": 239,
      "such": 240,
      "since": 241,
      "still": 242,
      "under": 243,
      "Eagles": 244,
      "They": 245,
      "law": 246,
      "much": 247,
      "same": 248,
      "There": 249,
      "Governor": 250,
      "another": 251,
      "pray": 252,
      "Buhari": 253,
      "around": 254,
      "death": 255,
      "makes": 256,
      "0": 257,
      "six": 258,
      "tree": 259,
      "So": 260,
      "damaged": 261,
      "get": 262,
      "give": 263,
      "last": 264,
      "money": 265,
      "released": 266,
      "For": 267,
      "eyes": 268,
      "faith": 269,
      "food": 270,
      "international": 271,
      "things": 272,
      ".\"": 273,
      "7": 274,
      "care": 275,
      "could": 276,
      "group": 277,
      "man": 278,
      "part": 279,
      "provide": 280,
      "reports": 281,
      "Supreme": 282,
      "face": 283,
      "going": 284,
      "public": 285,
      "relief": 286,
      "!": 287,
      "case": 288,
      "convention": 289,
      "language": 290,
      "mother": 291,
      "security": 292,
      "2020": 293,
      "FIFA": 294,
      "May": 295,
      "Super": 296,
      "efforts": 297,
      "four": 298,
      "information": 299,
      "then": 300,
      "woman": 301,
      "Halls": 302,
      "down": 303,
      "each": 304,
      "love": 305,
      "open": 306,
      "special": 307,
      "family": 308,
      "held": 309,
      "including": 310,
      "name": 311,
      "However": 312,
      "able": 313,
      "head": 314,
      "member": 315,
      "something": 316,
      "working": 317,
      "damage": 318,
      "hand": 319,
      "nothing": 320,
      "set": 321,
      "),": 322,
      "least": 323,
      "19": 324,
      "2017": 325,
      "National": 326,
      "city": 327,
      "stated": 328,
      "Christensen": 329,
      "authorities": 330,
      "fight": 331,
      "months": 332,
      "service": 333,
      "Additionally": 334,
      "Dennis": 335,
      "Translation": 336,
      "among": 337,
      "free": 338,
      "injured": 339,
      "keep": 340,
      "religious": 341,
      "10": 342,
      "All": 343,
      "Japan": 344,
      "Whoever": 345,
      "football": 346,
      "number": 347,
      "criminal": 348,
      "look": 349,
      "Local": 350,
      "Nigerians": 351,
      "become": 352,
      "came": 353,
      "detention": 354,
      "farm": 355,
      "husband": 356,
      "kill": 357,
      "share": 358,
      "storm": 359,
      "total": 360,
      "translation": 361,
      "Commons": 362,
      "already": 363,
      "decision": 364,
      "legal": 365,
      "next": 366,
      "rights": 367,
      "CC": 368,
      "Dr": 369,
      "called": 370,
      "every": 371,
      "here": 372,
      "thing": 373,
      "too": 374,
      "yet": 375,
      "June": 376,
      "That": 377,
      "always": 378,
      "families": 379,
      "off": 380,
      "using": 381,
      "9": 382,
      "April": 383,
      "Korea": 384,
      "away": 385,
      "days": 386,
      "mouth": 387,
      "At": 388,
      "City": 389,
      "September": 390,
      "both": 391,
      "died": 392,
      "put": 393,
      "re": 394,
      "result": 395,
      "spiritual": 396,
      "told": 397,
      ").": 398,
      "Christian": 399,
      "destroyed": 400,
      "dog": 401,
      "fellow": 402,
      "lost": 403,
      "national": 404,
      "peace": 405,
      "Italy": 406,
      "area": 407,
      "coach": 408,
      "think": 409,
      "15": 410,
      "Minister": 411,
      "October": 412,
      "Relief": 413,
      "areas": 414,
      "available": 415,
      "children": 416,
      "development": 417,
      "match": 418,
      "visit": 419,
      "18": 420,
      "An": 421,
      "To": 422,
      "data": 423,
      "might": 424,
      "return": 425,
      "--": 426,
      "11": 427,
      "After": 428,
      "July": 429,
      "South": 430,
      "displaced": 431,
      "fire": 432,
      "history": 433,
      "known": 434,
      "let": 435,
      "message": 436,
      "states": 437,
      "why": 438,
      "30": 439,
      "Creative": 440,
      "Hall": 441,
      "blood": 442,
      "caused": 443,
      "full": 444,
      "left": 445,
      "members": 446,
      "tell": 447,
      "August": 448,
      "access": 449,
      "asked": 450,
      "cases": 451,
      "circuit": 452,
      "corn": 453,
      "digital": 454,
      "father": 455,
      "great": 456,
      "high": 457,
      "himself": 458,
      "hundred": 459,
      "knows": 460,
      "police": 461,
      "program": 462,
      "times": 463,
      ".”—": 464,
      "25": 465,
      "Abuja": 466,
      "League": 467,
      "Philippines": 468,
      "Some": 469,
      "[": 470,
      "between": 471,
      "game": 472,
      "organization": 473,
      "past": 474,
      "second": 475,
      "speak": 476,
      "14": 477,
      "Disaster": 478,
      "How": 479,
      "Mexico": 480,
      "community": 481,
      "education": 482,
      "event": 483,
      "five": 484,
      "live": 485,
      "morning": 486,
      "12": 487,
      "20": 488,
      "December": 489,
      "Football": 490,
      "Government": 491,
      "body": 492,
      "call": 493,
      "difficult": 494,
      "found": 495,
      "military": 496,
      "took": 497,
      "understand": 498,
      "until": 499,
      "13": 500,
      "Memorial": 501,
      "Our": 502,
      "activity": 503,
      "began": 504,
      "done": 505,
      "elders": 506,
      "reported": 507,
      "seen": 508,
      "sustained": 509,
      "–": 510,
      "8": 511,
      "Assembly": 512,
      "Now": 513,
      "Number": 514,
      "These": 515,
      "along": 516,
      "arrest": 517,
      "congregations": 518,
      "different": 519,
      "ensure": 520,
      "health": 521,
      "meeting": 522,
      "owner": 523,
      "received": 524,
      "takes": 525,
      "16": 526,
      "According": 527,
      "Branch": 528,
      "Federal": 529,
      "March": 530,
      "NFF": 531,
      "Senate": 532,
      "better": 533,
      "comfort": 534,
      "earth": 535,
      "facility": 536,
      "former": 537,
      "freedom": 538,
      "imprisoned": 539,
      "later": 540,
      "leave": 541,
      "opportunity": 542,
      "problem": 543,
      "seven": 544,
      "several": 545,
      "went": 546,
      "won": 547,
      "African": 548,
      "Argentina": 549,
      "copyright": 550,
      "disaster": 551,
      "enough": 552,
      "especially": 553,
      "ever": 554,
      "goes": 555,
      "ground": 556,
      "having": 557,
      "human": 558,
      "media": 559,
      "players": 560,
      "release": 561,
      "speaking": 562,
      "statement": 563,
      "sure": 564,
      "Brazil": 565,
      "Chairman": 566,
      "Convention": 567,
      "English": 568,
      "February": 569,
      "Federation": 570,
      "House": 571,
      "ID": 572,
      "While": 573,
      "based": 574,
      "believe": 575,
      "building": 576,
      "due": 577,
      "expressed": 578,
      "little": 579,
      "living": 580,
      "matter": 581,
      "overseers": 582,
      "phone": 583,
      "situation": 584,
      "someone": 585,
      "tools": 586,
      "yams": 587,
      "young": 588,
      "Council": 589,
      "During": 590,
      "General": 591,
      "She": 592,
      "elder": 593,
      "flooding": 594,
      "night": 595,
      "talk": 596,
      "Muhammadu": 597,
      "Witness": 598,
      "ask": 599,
      "brother": 600,
      "campaign": 601,
      "chicken": 602,
      "competition": 603,
      "experience": 604,
      "final": 605,
      "friendly": 606,
      "hearing": 607,
      "hope": 608,
      "itself": 609,
      "learners": 610,
      "million": 611,
      "played": 612,
      "president": 613,
      "questions": 614,
      "read": 615,
      "sister": 616,
      "taking": 617,
      "though": 618,
      "From": 619,
      "India": 620,
      "Scriptures": 621,
      "Stadium": 622,
      "Two": 623,
      "]": 624,
      "arrested": 625,
      "doing": 626,
      "gave": 627,
      "hard": 628,
      "heart": 629,
      "major": 630,
      "making": 631,
      "market": 632,
      "news": 633,
      "sentenced": 634,
      "third": 635,
      "town": 636,
      "whose": 637,
      "within": 638,
      "$": 639,
      "Although": 640,
      "Republic": 641,
      "Since": 642,
      "Spain": 643,
      "address": 644,
      "confident": 645,
      "example": 646,
      "following": 647,
      "heavy": 648,
      "month": 649,
      "play": 650,
      "pretrial": 651,
      "protect": 652,
      "remain": 653,
      "sees": 654,
      "sent": 655,
      "today": 656,
      "together": 657,
      "trial": 658,
      "trust": 659,
      "video": 660,
      "Body": 661,
      "Canada": 662,
      "FC": 663,
      "Germany": 664,
      "Governing": 665,
      "Information": 666,
      "My": 667,
      "Psalm": 668,
      "Rights": 669,
      "Thursday": 670,
      "Tuesday": 671,
      "again": 672,
      "ahead": 673,
      "appeal": 674,
      "carry": 675,
      "coming": 676,
      "conscientious": 677,
      "content": 678,
      "far": 679,
      "given": 680,
      "king": 681,
      "medical": 682,
      "needs": 683,
      "power": 684,
      "providing": 685,
      "system": 686,
      "words": 687,
      "works": 688,
      "yam": 689,
      "22": 690,
      "28": 691,
      "Also": 692,
      "Article": 693,
      "CAF": 694,
      "European": 695,
      "Everyone": 696,
      "Femi": 697,
      "January": 698,
      "Sunday": 699,
      "Why": 700,
      "account": 701,
      "announced": 702,
      "congregation": 703,
      "early": 704,
      "everything": 705,
      "got": 706,
      "licenses": 707,
      "order": 708,
      "prayers": 709,
      "resources": 710,
      "saw": 711,
      "sign": 712,
      "started": 713,
      "stew": 714,
      "students": 715,
      "!”": 716,
      "17": 717,
      "Rohr": 718,
      "activities": 719,
      "camp": 720,
      "explained": 721,
      "further": 722,
      "lives": 723,
      "means": 724,
      "parents": 725,
      "possible": 726,
      "problems": 727,
      "registration": 728,
      "social": 729,
      "youth": 730,
      "Central": 731,
      "Do": 732,
      "People": 733,
      "comes": 734,
      "deaf": 735,
      "few": 736,
      "field": 737,
      "goal": 738,
      "hands": 739,
      "hear": 740,
      "heaven": 741,
      "kind": 742,
      "lazy": 743,
      "leaders": 744,
      "mind": 745,
      "palm": 746,
      "player": 747,
      "project": 748,
      "ready": 749,
      "sacrifice": 750,
      "season": 751,
      "serve": 752,
      "start": 753,
      "stop": 754,
      "ten": 755,
      "England": 756,
      "Language": 757,
      "November": 758,
      "Only": 759,
      "Over": 760,
      "Public": 761,
      "Service": 762,
      "Sister": 763,
      "assistance": 764,
      "best": 765,
      "eventually": 766,
      "future": 767,
      "happy": 768,
      "helped": 769,
      "individuals": 770,
      "lot": 771,
      "masquerader": 772,
      "nine": 773,
      "recent": 774,
      "religion": 775,
      "small": 776,
      "struck": 777,
      "21": 778,
      "26": 779,
      "Group": 780,
      "Human": 781,
      "Italian": 782,
      "John": 783,
      "North": 784,
      "Open": 785,
      "Spanish": 786,
      "additional": 787,
      "becomes": 788,
      "communities": 789,
      "complete": 790,
      "countries": 791,
      "dies": 792,
      "effort": 793,
      "eight": 794,
      "elephant": 795,
      "forward": 796,
      "half": 797,
      "important": 798,
      "kills": 799,
      "ll": 800,
      "located": 801,
      "noted": 802,
      "officials": 803,
      "outside": 804,
      "political": 805,
      "position": 806,
      "provided": 807,
      "rain": 808,
      "report": 809,
      "respect": 810,
      "shall": 811,
      "society": 812,
      "top": 813,
      "urged": 814,
      "various": 815,
      "ve": 816,
      "view": 817,
      "week": 818,
      "whether": 819,
      "win": 820,
      "wishes": 821,
      ");": 822,
      "100": 823,
      "23": 824,
      "California": 825,
      "Sign": 826,
      "U": 827,
      "across": 828,
      "club": 829,
      "convicted": 830,
      "despite": 831,
      "edition": 832,
      "global": 833,
      "hit": 834,
      "knowledge": 835,
      "large": 836,
      "looking": 837,
      "medicine": 838,
      "men": 839,
      "movement": 840,
      "needed": 841,
      "question": 842,
      "remember": 843,
      "sentence": 844,
      "whom": 845,
      "wisdom": 846,
      "Games": 847,
      "Monday": 848,
      "Rwanda": 849,
      "With": 850,
      "anything": 851,
      "became": 852,
      "bird": 853,
      "buy": 854,
      "capital": 855,
      "dead": 856,
      "favor": 857,
      "hold": 858,
      "host": 859,
      "include": 860,
      "injuries": 861,
      "leaves": 862,
      "meet": 863,
      "nation": 864,
      "persecution": 865,
      "progress": 866,
      "region": 867,
      "remains": 868,
      "ruling": 869,
      "threat": 870,
      "true": 871,
      "users": 872,
      "workers": 873,
      "?”": 874,
      "Are": 875,
      "Madrid": 876,
      "Never": 877,
      "Olu": 878,
      "Year": 879,
      "Yes": 880,
      "attended": 881,
      "book": 882,
      "citizens": 883,
      "clear": 884,
      "construction": 885,
      "cowries": 886,
      "currently": 887,
      "described": 888,
      "die": 889,
      "fact": 890,
      "feel": 891,
      "finals": 892,
      "languages": 893,
      "meetings": 894,
      "ministry": 895,
      "monkey": 896,
      "party": 897,
      "pay": 898,
      "preaching": 899,
      "really": 900,
      "receive": 901,
      "revised": 902,
      "sharing": 903,
      "show": 904,
      "strong": 905,
      "thousands": 906,
      "upon": 907,
      "victory": 908,
      "wise": 909,
      "women": 910,
      "50": 911,
      "Congo": 912,
      "Director": 913,
      "Friday": 914,
      "Greek": 915,
      "Love": 916,
      "Media": 917,
      "Saturday": 918,
      "Today": 919,
      "Venezuela": 920,
      "Who": 921,
      "added": 922,
      "attention": 923,
      "beat": 924,
      "car": 925,
      "ceremony": 926,
      "change": 927,
      "continues": 928,
      "didn": 929,
      "forest": 930,
      "join": 931,
      "line": 932,
      "manager": 933,
      "network": 934,
      "personal": 935,
      "present": 936,
      "river": 937,
      "saying": 938,
      "secret": 939,
      "side": 940,
      "signed": 941,
      "stadium": 942,
      "suffering": 943,
      "talking": 944,
      "thank": 945,
      "themselves": 946,
      "title": 947,
      "treatment": 948,
      "America": 949,
      "Despite": 950,
      "District": 951,
      "ECHR": 952,
      "Kenya": 953,
      "Kolibri": 954,
      "Police": 955,
      "Sanwo": 956,
      "Wednesday": 957,
      "Your": 958,
      "administration": 959,
      "bring": 960,
      "cloth": 961,
      "eats": 962,
      "economic": 963,
      "evacuated": 964,
      "everyone": 965,
      "extremist": 966,
      "gives": 967,
      "included": 968,
      "knowing": 969,
      "oil": 970,
      "points": 971,
      "property": 972,
      "reach": 973,
      "school": 974,
      "sleep": 975,
      "snake": 976,
      "spirit": 977,
      "staff": 978,
      "stand": 979,
      "story": 980,
      "throughout": 981,
      "training": 982,
      "uses": 983,
      "visited": 984,
      "war": 985,
      "”!": 986,
      "Azerbaijan": 987,
      "Brothers": 988,
      "David": 989,
      "Fails": 990,
      "Let": 991,
      "Secretary": 992,
      "West": 993,
      "allowed": 994,
      "behind": 995,
      "challenges": 996,
      "completely": 997,
      "conviction": 998,
      "courts": 999,
      "current": 1000,
      "decided": 1001,
      "email": 1002,
      "expected": 1003,
      "explains": 1004,
      "general": 1005,
      "guilty": 1006,
      "heard": 1007,
      "immediately": 1008,
      "indicate": 1009,
      "island": 1010,
      "latest": 1011,
      "learn": 1012,
      "led": 1013,
      "met": 1014,
      "minutes": 1015,
      "none": 1016,
      "panel": 1017,
      "positive": 1018,
      "pounded": 1019,
      "powerful": 1020,
      "rather": 1021,
      "reason": 1022,
      "rich": 1023,
      "site": 1024,
      "software": 1025,
      "stay": 1026,
      "suffered": 1027,
      "taken": 1028,
      "truth": 1029,
      "turn": 1030,
      "ways": 1031,
      "whole": 1032,
      "wicked": 1033,
      "worshippers": 1034,
      "Commission": 1035,
      "His": 1036,
      "Hurricane": 1037,
      "Justice": 1038,
      "Manchester": 1039,
      "Nations": 1040,
      "Office": 1041,
      "Poland": 1042,
      "S": 1043,
      "addition": 1044,
      "assist": 1045,
      "attack": 1046,
      "charges": 1047,
      "commended": 1048,
      "cup": 1049,
      "earthquake": 1050,
      "goals": 1051,
      "huge": 1052,
      "individual": 1053,
      "inside": 1054,
      "issue": 1055,
      "lack": 1056,
      "learning": 1057,
      "looks": 1058,
      "loss": 1059,
      "matches": 1060,
      "newspaper": 1061,
      "ongoing": 1062,
      "organized": 1063,
      "practical": 1064,
      "presence": 1065,
      "private": 1066,
      "process": 1067,
      "research": 1068,
      "round": 1069,
      "settings": 1070,
      "sports": 1071,
      "term": 1072,
      "victims": 1073,
      "24": 1074,
      "Because": 1075,
      "Cameroon": 1076,
      "Chief": 1077,
      "Obi": 1078,
      "Special": 1079,
      "Thank": 1080,
      "Three": 1081,
      "University": 1082,
      "above": 1083,
      "alone": 1084,
      "asks": 1085,
      "basis": 1086,
      "big": 1087,
      "bush": 1088,
      "class": 1089,
      "election": 1090,
      "governor": 1091,
      "joy": 1092,
      "longer": 1093,
      "meal": 1094,
      "names": 1095,
      "objectors": 1096,
      "page": 1097,
      "particular": 1098,
      "refused": 1099,
      "results": 1100,
      "step": 1101,
      "strength": 1102,
      "study": 1103,
      "success": 1104,
      "worldwide": 1105,
      "+": 1106,
      ".’": 1107,
      "Dalung": 1108,
      "Don": 1109,
      "Education": 1110,
      "Is": 1111,
      "Kazakhstan": 1112,
      "Languages": 1113,
      "Many": 1114,
      "Ministry": 1115,
      "Total": 1116,
      "actually": 1117,
      "answer": 1118,
      "approximately": 1119,
      "attacks": 1120,
      "brought": 1121,
      "certain": 1122,
      "charge": 1123,
      "close": 1124,
      "commons": 1125,
      "confirmed": 1126,
      "evidence": 1127,
      "farmer": 1128,
      "filed": 1129,
      "grateful": 1130,
      "largest": 1131,
      "leopard": 1132,
      "matters": 1133,
      "meaning": 1134,
      "minor": 1135,
      "once": 1136,
      "ones": 1137,
      "opened": 1138,
      "opinion": 1139,
      "patients": 1140,
      "protection": 1141,
      "rat": 1142,
      "rejoice": 1143,
      "road": 1144,
      "send": 1145,
      "shared": 1146,
      "shows": 1147,
      "similar": 1148,
      "snail": 1149,
      "southern": 1150,
      "spoke": 1151,
      "terms": 1152,
      "tomorrow": 1153,
      "trade": 1154,
      "trouble": 1155,
      "worked": 1156,
      "300": 1157,
      "40": 1158,
      "Day": 1159,
      "Delegates": 1160,
      "Executive": 1161,
      "Kano": 1162,
      "Peru": 1163,
      "Pinnick": 1164,
      "afraid": 1165,
      "ago": 1166,
      "alternative": 1167,
      "appealed": 1168,
      "arms": 1169,
      "arrived": 1170,
      "attendance": 1171,
      "calabash": 1172,
      "clothing": 1173,
      "conscience": 1174,
      "consider": 1175,
      "continued": 1176,
      "creators": 1177,
      "encryption": 1178,
      "enjoy": 1179,
      "giving": 1180,
      "hospital": 1181,
      "involved": 1182,
      "issues": 1183,
      "job": 1184,
      "keeps": 1185,
      "land": 1186,
      "learned": 1187,
      "load": 1188,
      "non": 1189,
      "offered": 1190,
      "peaceful": 1191,
      "plant": 1192,
      "risk": 1193,
      "run": 1194,
      "self": 1195,
      "seller": 1196,
      "simply": 1197,
      "son": 1198,
      "soon": 1199,
      "supplies": 1200,
      "surgery": 1201,
      "technology": 1202,
      "text": 1203,
      "thought": 1204,
      "towards": 1205,
      "unique": 1206,
      "user": 1207,
      "verdict": 1208,
      "vulture": 1209,
      "whoever": 1210,
      "worship": 1211,
      "200": 1212,
      "500": 1213,
      "Attendance": 1214,
      "Baptized": 1215,
      "Branches": 1216,
      "Congress": 1217,
      "Dates": 1218,
      "Department": 1219,
      "Finland": 1220,
      "Invited": 1221,
      "Just": 1222,
      "London": 1223,
      "Olympic": 1224,
      "Peak": 1225,
      "Program": 1226,
      "Under": 1227,
      "Whatever": 1228,
      "act": 1229,
      "almost": 1230,
      "bit": 1231,
      "cities": 1232,
      "commitment": 1233,
      "company": 1234,
      "consent": 1235,
      "cost": 1236,
      "created": 1237,
      "culture": 1238,
      "de": 1239,
      "delegates": 1240,
      "draw": 1241,
      "entire": 1242,
      "estimated": 1243,
      "evacuate": 1244,
      "events": 1245,
      "facing": 1246,
      "faithful": 1247,
      "friend": 1248,
      "friends": 1249,
      "goat": 1250,
      "horse": 1251,
      "hours": 1252,
      "hunter": 1253,
      "includes": 1254,
      "injury": 1255,
      "interest": 1256,
      "issued": 1257,
      "key": 1258,
      "lie": 1259,
      "move": 1260,
      "near": 1261,
      "necessary": 1262,
      "offer": 1263,
      "often": 1264,
      "ordered": 1265,
      "path": 1266,
      "permission": 1267,
      "poverty": 1268,
      "rains": 1269,
      "representative": 1270,
      "scored": 1271,
      "severe": 1272,
      "threats": 1273,
      "trying": 1274,
      "turned": 1275,
      "value": 1276,
      "31": 1277,
      "34": 1278,
      "Akhmedov": 1279,
      "Area": 1280,
      "Chelsea": 1281,
      "Colombia": 1282,
      "Czech": 1283,
      "Democratic": 1284,
      "Development": 1285,
      "France": 1286,
      "Hospital": 1287,
      "Isaiah": 1288,
      "Moses": 1289,
      "Plateau": 1290,
      "Sadly": 1291,
      "action": 1292,
      "anyone": 1293,
      "bad": 1294,
      "basic": 1295,
      "benefit": 1296,
      "beyond": 1297,
      "birth": 1298,
      "cause": 1299,
      "charged": 1300,
      "choose": 1301,
      "circumstances": 1302,
      "clubs": 1303,
      "completed": 1304,
      "council": 1305,
      "course": 1306,
      "dance": 1307,
      "device": 1308,
      "eating": 1309,
      "endure": 1310,
      "equal": 1311,
      "established": 1312,
      "fifth": 1313,
      "finds": 1314,
      "goalkeeper": 1315,
      "groups": 1316,
      "however": 1317,
      "impacted": 1318,
      "instead": 1319,
      "kilometers": 1320,
      "level": 1321,
      "natural": 1322,
      "original": 1323,
      "overseer": 1324,
      "parts": 1325,
      "physical": 1326,
      "pot": 1327,
      "preach": 1328,
      "prepare": 1329,
      "quite": 1330,
      "regional": 1331,
      "safety": 1332,
      "space": 1333,
      "squirrel": 1334,
      "territory": 1335,
      "therefore": 1336,
      "tournament": 1337,
      "unit": 1338,
      "volunteers": 1339,
      "wants": 1340,
      "watch": 1341,
      "white": 1342,
      "winning": 1343,
      "”;": 1344,
      "27": 1345,
      "60": 1346,
      "Andrzej": 1347,
      "Before": 1348,
      "Belgium": 1349,
      "Champions": 1350,
      "Construction": 1351,
      "Europe": 1352,
      "Health": 1353,
      "Holy": 1354,
      "Lawan": 1355,
      "Location": 1356,
      "Mohammed": 1357,
      "NPFL": 1358,
      "Portugal": 1359,
      "Prison": 1360,
      "Sports": 1361,
      "Teymur": 1362,
      "Typhoon": 1363,
      "age": 1364,
      "aid": 1365,
      "beliefs": 1366,
      "committee": 1367,
      "considered": 1368,
      "critical": 1369,
      "else": 1370,
      "encouragement": 1371,
      "exhibition": 1372,
      "fighting": 1373,
      "fill": 1374,
      "fine": 1375,
      "followed": 1376,
      "fundamental": 1377,
      "games": 1378,
      "increased": 1379,
      "judge": 1380,
      "kept": 1381,
      "killing": 1382,
      "kite": 1383,
      "lead": 1384,
      "list": 1385,
      "literature": 1386,
      "mean": 1387,
      "museum": 1388,
      "opportunities": 1389,
      "placed": 1390,
      "playing": 1391,
      "praise": 1392,
      "purpose": 1393,
      "represented": 1394,
      "residents": 1395,
      "rest": 1396,
      "scheduled": 1397,
      "significant": 1398,
      "streets": 1399,
      "thief": 1400,
      "travel": 1401,
      "wide": 1402,
      "”.": 1403,
      "36": 1404,
      "American": 1405,
      "Britain": 1406,
      "Cecilia": 1407,
      "Chinese": 1408,
      "Constitutional": 1409,
      "Deputy": 1410,
      "Even": 1411,
      "Former": 1412,
      "German": 1413,
      "Ifá": 1414,
      "Messi": 1415,
      "Mikel": 1416,
      "More": 1417,
      "Peter": 1418,
      "Please": 1419,
      "Professor": 1420,
      "Real": 1421,
      "Security": 1422,
      "Senator": 1423,
      "Then": 1424,
      "Union": 1425,
      "according": 1426,
      "allow": 1427,
      "avoid": 1428,
      "baby": 1429,
      "beginning": 1430,
      "board": 1431,
      "brings": 1432,
      "broke": 1433,
      "calls": 1434,
      "card": 1435,
      "challenge": 1436,
      "concluded": 1437,
      "condition": 1438,
      "create": 1439,
      "deal": 1440,
      "declared": 1441,
      "designed": 1442,
      "distributed": 1443,
      "easy": 1444,
      "enter": 1445,
      "focus": 1446,
      "gets": 1447,
      "god": 1448,
      "helping": 1449,
      "imbecile": 1450,
      "impact": 1451,
      "improve": 1452,
      "increase": 1453,
      "informed": 1454,
      "invited": 1455,
      "legs": 1456,
      "less": 1457,
      "locations": 1458,
      "magnitude": 1459,
      "majority": 1460,
      "mark": 1461,
      "mi": 1462,
      "named": 1463,
      "neck": 1464,
      "numerous": 1465,
      "opening": 1466,
      "passed": 1467,
      "patient": 1468,
      "period": 1469,
      "places": 1470,
      "principles": 1471,
      "relationship": 1472,
      "representatives": 1473,
      "responded": 1474,
      "restrictions": 1475,
      "role": 1476,
      "ruled": 1477,
      "save": 1478,
      "secure": 1479,
      "sense": 1480,
      "street": 1481,
      "tennis": 1482,
      "throw": 1483,
      "tied": 1484,
      "visitors": 1485,
      "wanted": 1486,
      "wear": 1487,
      "weeks": 1488,
      "wind": 1489,
      "worth": 1490,
      "yesterday": 1491,
      "2014": 1492,
      "Ahmed": 1493,
      "Alhaji": 1494,
      "Appeal": 1495,
      "Australia": 1496,
      "Bayern": 1497,
      "Bibles": 1498,
      "Boko": 1499,
      "China": 1500,
      "Croatia": 1501,
      "Fire": 1502,
      "French": 1503,
      "HTTPS": 1504,
      "Kwara": 1505,
      "Mrs": 1506,
      "Munich": 1507,
      "Nazi": 1508,
      "Netherlands": 1509,
      "Of": 1510,
      "Semonian": 1511,
      "Shehu": 1512,
      "Suvorkov": 1513,
      "Their": 1514,
      "Vice": 1515,
      "advised": 1516,
      "agencies": 1517,
      "agreed": 1518,
      "although": 1519,
      "assisted": 1520,
      "athletes": 1521,
      "award": 1522,
      "baptized": 1523,
      "battle": 1524,
      "born": 1525,
      "break": 1526,
      "breast": 1527,
      "brotherhood": 1528,
      "budget": 1529,
      "buildings": 1530,
      "cat": 1531,
      "causes": 1532,
      "champions": 1533,
      "changes": 1534,
      "civil": 1535,
      "coaches": 1536,
      "contract": 1537,
      "delivered": 1538,
      "denied": 1539,
      "disasters": 1540,
      "display": 1541,
      "donated": 1542,
      "door": 1543,
      "earthquakes": 1544,
      "experts": 1545,
      "failed": 1546,
      "felt": 1547,
      "fires": 1548,
      "follow": 1549,
      "forget": 1550,
      "fully": 1551,
      "idea": 1552,
      "internet": 1553,
      "joined": 1554,
      "knife": 1555,
      "league": 1556,
      "management": 1557,
      "meat": 1558,
      "missing": 1559,
      "moved": 1560,
      "officers": 1561,
      "official": 1562,
      "organize": 1563,
      "percent": 1564,
      "please": 1565,
      "policies": 1566,
      "presented": 1567,
      "previous": 1568,
      "properties": 1569,
      "published": 1570,
      "quarter": 1571,
      "raids": 1572,
      "reasons": 1573,
      "recently": 1574,
      "returned": 1575,
      "seeing": 1576,
      "shown": 1577,
      "strengthened": 1578,
      "systems": 1579,
      "task": 1580,
      "train": 1581,
      "try": 1582,
      "understanding": 1583,
      "unity": 1584,
      "weekend": 1585,
      "witness": 1586,
      "*": 1587,
      "35": 1588,
      "ASL": 1589,
      "BY": 1590,
      "Balogun": 1591,
      "Boca": 1592,
      "COVID": 1593,
      "Father": 1594,
      "Gernot": 1595,
      "Greece": 1596,
      "Ibadan": 1597,
      "Island": 1598,
      "Joshua": 1599,
      "Like": 1600,
      "Mike": 1601,
      "Morocco": 1602,
      "Moskalenko": 1603,
      "Niger": 1604,
      "Paraguay": 1605,
      "Regional": 1606,
      "Religious": 1607,
      "Representatives": 1608,
      "UEFA": 1609,
      "US": 1610,
      "Women": 1611,
      "accept": 1612,
      "achieve": 1613,
      "affect": 1614,
      "agency": 1615,
      "asking": 1616,
      "bean": 1617,
      "behalf": 1618,
      "caring": 1619,
      "carrying": 1620,
      "classes": 1621,
      "committed": 1622,
      "common": 1623,
      "communications": 1624,
      "complex": 1625,
      "conditions": 1626,
      "cover": 1627,
      "cut": 1628,
      "date": 1629,
      "dear": 1630,
      "decisions": 1631,
      "deep": 1632,
      "detained": 1633,
      "direction": 1634,
      "director": 1635,
      "disease": 1636,
      "doctor": 1637,
      "elderly": 1638,
      "existing": 1639,
      "falls": 1640,
      "fast": 1641,
      "fear": 1642,
      "federal": 1643,
      "floodwaters": 1644,
      "girls": 1645,
      "gourd": 1646,
      "hatred": 1647,
      "hundreds": 1648,
      "hunger": 1649,
      "immediate": 1650,
      "involving": 1651,
      "lacks": 1652,
      "leaf": 1653,
      "leaving": 1654,
      "listen": 1655,
      "low": 1656,
      "model": 1657,
      "needle": 1658,
      "occasion": 1659,
      "oneself": 1660,
      "online": 1661,
      "oracle": 1662,
      "paid": 1663,
      "password": 1664,
      "perform": 1665,
      "persons": 1666,
      "pigeon": 1667,
      "privacy": 1668,
      "rankings": 1669,
      "reached": 1670,
      "record": 1671,
      "red": 1672,
      "refuse": 1673,
      "registered": 1674,
      "room": 1675,
      "seek": 1676,
      "sell": 1677,
      "services": 1678,
      "short": 1679,
      "slave": 1680,
      "source": 1681,
      "spend": 1682,
      "spot": 1683,
      "sun": 1684,
      "telling": 1685,
      "thousand": 1686,
      "thus": 1687,
      "transfusions": 1688,
      "treat": 1689,
      "twenty": 1690,
      "type": 1691,
      "waiting": 1692,
      "willing": 1693,
      "witnessing": 1694,
      "2016": 1695,
      "3000": 1696,
      "524": 1697,
      "600": 1698,
      "70": 1699,
      "APC": 1700,
      "Among": 1701,
      "Another": 1702,
      "Arsenal": 1703,
      "Babajide": 1704,
      "Christ": 1705,
      "Committees": 1706,
      "Commonwealth": 1707,
      "Corinthians": 1708,
      "Egypt": 1709,
      "Esther": 1710,
      "Global": 1711,
      "Haram": 1712,
      "Irina": 1713,
      "Jesus": 1714,
      "Korean": 1715,
      "Mikhaylov": 1716,
      "Moscow": 1717,
      "Oryol": 1718,
      "Premier": 1719,
      "RWS": 1720,
      "Release": 1721,
      "River": 1722,
      "Rome": 1723,
      "School": 1724,
      "Serbia": 1725,
      "Simon": 1726,
      "Social": 1727,
      "Team": 1728,
      "Texas": 1729,
      "Tropical": 1730,
      "Turkey": 1731,
      "Ukraine": 1732,
      "Where": 1733,
      "Years": 1734,
      "amount": 1735,
      "answers": 1736,
      "appointed": 1737,
      "attend": 1738,
      "believers": 1739,
      "blessing": 1740,
      "candidate": 1741,
      "center": 1742,
      "check": 1743,
      "communication": 1744,
      "concentration": 1745,
      "conduct": 1746,
      "confidence": 1747,
      "cunning": 1748,
      "determined": 1749,
      "develop": 1750,
      "effective": 1751,
      "either": 1752,
      "ensuring": 1753,
      "entitled": 1754,
      "experiences": 1755,
      "facilities": 1756,
      "fall": 1757,
      "floor": 1758,
      "freedoms": 1759,
      "gone": 1760,
      "greater": 1761,
      "happened": 1762,
      "heads": 1763,
      "helps": 1764,
      "herself": 1765,
      "housing": 1766,
      "impossible": 1767,
      "journey": 1768,
      "lesson": 1769,
      "lived": 1770,
      "loving": 1771,
      "maintain": 1772,
      "measures": 1773,
      "modern": 1774,
      "nearly": 1775,
      "objection": 1776,
      "pandemic": 1777,
      "participate": 1778,
      "point": 1779,
      "potential": 1780,
      "prisons": 1781,
      "projects": 1782,
      "promised": 1783,
      "prosecution": 1784,
      "protesters": 1785,
      "publications": 1786,
      "quality": 1787,
      "related": 1788,
      "responsibility": 1789,
      "serious": 1790,
      "shepherding": 1791,
      "showing": 1792,
      "sit": 1793,
      "sort": 1794,
      "speech": 1795,
      "spokesman": 1796,
      "stories": 1797,
      "stream": 1798,
      "strengthen": 1799,
      "supported": 1800,
      "teams": 1801,
      "throws": 1802,
      "toad": 1803,
      "transfusion": 1804,
      "trees": 1805,
      "twice": 1806,
      "voice": 1807,
      "wish": 1808,
      "word": 1809,
      "yourself": 1810,
      "ìrókò": 1811,
      "Ṣàngó": 1812,
      ".)": 1813,
      "...": 1814,
      "2015": 1815,
      "845": 1816,
      "Abdullahi": 1817,
      "Akopyan": 1818,
      "Association": 1819,
      "Category": 1820,
      "Commissioner": 1821,
      "Design": 1822,
      "Does": 1823,
      "Flooding": 1824,
      "Francis": 1825,
      "Georgia": 1826,
      "Hong": 1827,
      "Iceland": 1828,
      "Institute": 1829,
      "Kaduna": 1830,
      "Kibra": 1831,
      "Lagosians": 1832,
      "Most": 1833,
      "Nadal": 1834,
      "Oh": 1835,
      "Other": 1836,
      "Owner": 1837,
      "Party": 1838,
      "Scandinavia": 1839,
      "Therefore": 1840,
      "VAR": 1841,
      "WGAD": 1842,
      "Warriors": 1843,
      "Working": 1844,
      "Youth": 1845,
      "accounts": 1846,
      "advice": 1847,
      "animal": 1848,
      "animals": 1849,
      "apply": 1850,
      "appreciation": 1851,
      "appropriate": 1852,
      "arranged": 1853,
      "assess": 1854,
      "assured": 1855,
      "attitude": 1856,
      "audience": 1857,
      "ban": 1858,
      "beats": 1859,
      "belief": 1860,
      "belongs": 1861,
      "blind": 1862,
      "brief": 1863,
      "build": 1864,
      "business": 1865,
      "calling": 1866,
      "calm": 1867,
      "camps": 1868,
      "chairman": 1869,
      "chief": 1870,
      "church": 1871,
      "claimed": 1872,
      "clean": 1873,
      "concern": 1874,
      "concerned": 1875,
      "conducted": 1876,
      "conference": 1877,
      "control": 1878,
      "convinced": 1879,
      "coordinating": 1880,
      "copy": 1881,
      "couple": 1882,
      "courage": 1883,
      "crimes": 1884,
      "cultural": 1885,
      "daughter": 1886,
      "defeated": 1887,
      "delicious": 1888,
      "details": 1889,
      "developed": 1890,
      "distribution": 1891,
      "doctors": 1892,
      "download": 1893,
      "effect": 1894,
      "effects": 1895,
      "emergency": 1896,
      "encourage": 1897,
      "encouraged": 1898,
      "engage": 1899,
      "enters": 1900,
      "evening": 1901,
      "experienced": 1902,
      "false": 1903,
      "financial": 1904,
      "fish": 1905,
      "fly": 1906,
      "forced": 1907,
      "front": 1908,
      "gather": 1909,
      "genocide": 1910,
      "grown": 1911,
      "growth": 1912,
      "habit": 1913,
      "hide": 1914,
      "highest": 1915,
      "historic": 1916,
      "household": 1917,
      "hurricane": 1918,
      "infrastructure": 1919,
      "knew": 1920,
      "landslides": 1921,
      "laws": 1922,
      "leadership": 1923,
      "learns": 1924,
      "letters": 1925,
      "lift": 1926,
      "manage": 1927,
      "material": 1928,
      "nations": 1929,
      "neighbors": 1930,
      "nor": 1931,
      "ní": 1932,
      "oxygen": 1933,
      "patience": 1934,
      "performance": 1935,
      "pioneer": 1936,
      "plan": 1937,
      "population": 1938,
      "prayer": 1939,
      "prepared": 1940,
      "protest": 1941,
      "rainfall": 1942,
      "records": 1943,
      "refuge": 1944,
      "regarding": 1945,
      "relations": 1946,
      "remove": 1947,
      "seeds": 1948,
      "separate": 1949,
      "served": 1950,
      "session": 1951,
      "sets": 1952,
      "sheep": 1953,
      "signing": 1954,
      "signs": 1955,
      "sorry": 1956,
      "spent": 1957,
      "standard": 1958,
      "steps": 1959,
      "studies": 1960,
      "subject": 1961,
      "super": 1962,
      "teach": 1963,
      "tears": 1964,
      "test": 1965,
      "thanked": 1966,
      "tour": 1967,
      "turns": 1968,
      "unable": 1969,
      "universe": 1970,
      "values": 1971,
      "visiting": 1972,
      "warm": 1973,
      "welcome": 1974,
      "winds": 1975,
      "winner": 1976,
      "worry": 1977,
      "wrong": 1978,
      ".,": 1979,
      "2013": 1980,
      "65": 1981,
      "80": 1982,
      "?’": 1983,
      "Acts": 1984,
      "Ahmad": 1985,
      "Amaju": 1986,
      "Antonio": 1987,
      "Australasia": 1988,
      "Be": 1989,
      "By": 1990,
      "Camp": 1991,
      "Can": 1992,
      "Centre": 1993,
      "Congregation": 1994,
      "Contacts": 1995,
      "Eckert": 1996,
      "Freedom": 1997,
      "Heavy": 1998,
      "Hutu": 1999,
      "Initial": 2000,
      "Maria": 2001,
      "Milan": 2002,
      "Musa": 2003,
      "Not": 2004,
      "Romans": 2005,
      "SARS": 2006,
      "Sanderson": 2007,
      "Saraki": 2008,
      "Several": 2009,
      "Six": 2010,
      "Society": 2011,
      "Solomon": 2012,
      "Sorry": 2013,
      "Southern": 2014,
      "St": 2015,
      "Stars": 2016,
      "Surgut": 2017,
      "TA": 2018,
      "Telugu": 2019,
      "Though": 2020,
      "Timothy": 2021,
      "Uzbekistan": 2022,
      "Uzoho": 2023,
      "Vladimir": 2024,
      "Yet": 2025,
      "York": 2026,
      "administrator": 2027,
      "advantage": 2028,
      "affairs": 2029,
      "agents": 2030,
      "alongside": 2031,
      "approach": 2032,
      "article": 2033,
      "assets": 2034,
      "association": 2035,
      "authority": 2036,
      "banned": 2037,
      "base": 2038,
      "beautiful": 2039,
      "begin": 2040,
      "benefits": 2041,
      "birthday": 2042,
      "broken": 2043,
      "built": 2044,
      "burned": 2045,
      "celebrate": 2046,
      "choice": 2047,
      "civilian": 2048,
      "clothes": 2049,
      "coast": 2050,
      "collaboration": 2051,
      "commented": 2052,
      "complaint": 2053,
      "cook": 2054,
      "cooking": 2055,
      "cooperation": 2056,
      "copies": 2057,
      "crisis": 2058,
      "cry": 2059,
      "custody": 2060,
      "deeply": 2061,
      "defender": 2062,
      "delegation": 2063,
      "determine": 2064,
      "devices": 2065,
      "dropped": 2066,
      "drum": 2067,
      "ears": 2068,
      "encouraging": 2069,
      "endured": 2070,
      "enemy": 2071,
      "enforcement": 2072,
      "exercise": 2073,
      "fail": 2074,
      "force": 2075,
      "giant": 2076,
      "goods": 2077,
      "granted": 2078,
      "grants": 2079,
      "happens": 2080,
      "historical": 2081,
      "holding": 2082,
      "hosted": 2083,
      "hour": 2084,
      "immigrants": 2085,
      "imprisonment": 2086,
      "institutions": 2087,
      "insults": 2088,
      "interested": 2089,
      "judgment": 2090,
      "kindness": 2091,
      "landfall": 2092,
      "late": 2093,
      "leader": 2094,
      "leading": 2095,
      "location": 2096,
      "lose": 2097,
      "lower": 2098,
      "manner": 2099,
      "measure": 2100,
      "millions": 2101,
      "minute": 2102,
      "myself": 2103,
      "nearby": 2104,
      "neutrality": 2105,
      "organizations": 2106,
      "peak": 2107,
      "persecuted": 2108,
      "photographs": 2109,
      "picture": 2110,
      "planning": 2111,
      "platform": 2112,
      "practice": 2113,
      "prevent": 2114,
      "previously": 2115,
      "raided": 2116,
      "ranking": 2117,
      "recognition": 2118,
      "recorded": 2119,
      "regions": 2120,
      "required": 2121,
      "responsible": 2122,
      "revealed": 2123,
      "safe": 2124,
      "schools": 2125,
      "sector": 2126,
      "seeks": 2127,
      "serving": 2128,
      "shelter": 2129,
      "shot": 2130,
      "songs": 2131,
      "sport": 2132,
      "squad": 2133,
      "stage": 2134,
      "standing": 2135,
      "stomach": 2136,
      "supply": 2137,
      "tortoise": 2138,
      "trials": 2139,
      "truly": 2140,
      "typhoon": 2141,
      "tó": 2142,
      "violence": 2143,
      "wait": 2144,
      "walk": 2145,
      "widespread": 2146,
      "wine": 2147,
      "wrote": 2148,
      "2012": 2149,
      "32": 2150,
      "39": 2151,
      "46": 2152,
      "Act": 2153,
      "Alex": 2154,
      "Allow": 2155,
      "Alushkin": 2156,
      "Armenia": 2157,
      "Bank": 2158,
      "Both": 2159,
      "Center": 2160,
      "Coach": 2161,
      "Come": 2162,
      "Cyclone": 2163,
      "DR": 2164,
      "Eritrea": 2165,
      "Every": 2166,
      "Experience": 2167,
      "First": 2168,
      "Ghana": 2169,
      "Go": 2170,
      "Icelandic": 2171,
      "Indonesia": 2172,
      "Infantino": 2173,
      "Keep": 2174,
      "Kenneth": 2175,
      "Kirov": 2176,
      "Kong": 2177,
      "La": 2178,
      "Management": 2179,
      "Managing": 2180,
      "Mancini": 2181,
      "Mark": 2182,
      "Meanwhile": 2183,
      "Northern": 2184,
      "Once": 2185,
      "Paul": 2186,
      "Professional": 2187,
      "Released": 2188,
      "Rutaganira": 2189,
      "Shpakovskiy": 2190,
      "Sokoto": 2191,
      "Students": 2192,
      "Taiwan": 2193,
      "Tutsi": 2194,
      "Update": 2195,
      "Victor": 2196,
      "Word": 2197,
      "Work": 2198,
      "abandoned": 2199,
      "ability": 2200,
      "adequate": 2201,
      "admin": 2202,
      "aimed": 2203,
      "air": 2204,
      "apartment": 2205,
      "approved": 2206,
      "aware": 2207,
      "boat": 2208,
      "bought": 2209,
      "career": 2210,
      "carries": 2211,
      "carts": 2212,
      "catch": 2213,
      "caught": 2214,
      "chance": 2215,
      "charm": 2216,
      "claims": 2217,
      "comforted": 2218,
      "continent": 2219,
      "conventions": 2220,
      "conversations": 2221,
      "cotton": 2222,
      "crime": 2223,
      "cult": 2224,
      "deadline": 2225,
      "deaths": 2226,
      "deliver": 2227,
      "destruction": 2228,
      "distress": 2229,
      "doesn": 2230,
      "drops": 2231,
      "e": 2232,
      "earlier": 2233,
      "emotional": 2234,
      "encrypted": 2235,
      "engaged": 2236,
      "enjoyed": 2237,
      "error": 2238,
      "exist": 2239,
      "expect": 2240,
      "extended": 2241,
      "faced": 2242,
      "fans": 2243,
      "filled": 2244,
      "forces": 2245,
      "gain": 2246,
      "garment": 2247,
      "gathered": 2248,
      "gratitude": 2249,
      "happen": 2250,
      "heavily": 2251,
      "higher": 2252,
      "illegal": 2253,
      "image": 2254,
      "imposed": 2255,
      "increasing": 2256,
      "initial": 2257,
      "initiated": 2258,
      "inspired": 2259,
      "investigation": 2260,
      "lawyer": 2261,
      "levels": 2262,
      "lies": 2263,
      "limited": 2264,
      "loaf": 2265,
      "meant": 2266,
      "messages": 2267,
      "moving": 2268,
      "multiple": 2269,
      "neither": 2270,
      "newsmen": 2271,
      "nonprofit": 2272,
      "offers": 2273,
      "option": 2274,
      "ourselves": 2275,
      "pain": 2276,
      "participated": 2277,
      "permanent": 2278,
      "pictures": 2279,
      "pieces": 2280,
      "practicing": 2281,
