{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "-": 6,
      "tí": 7,
      "ní": 8,
      "àwọn": 9,
      "tó": 10,
      "ń": 11,
      "wọ́n": 12,
      "ó": 13,
      "pé": 14,
      "ṣe": 15,
      "ti": 16,
      "láti": 17,
      "náà": 18,
      "fún": 19,
      "ni": 20,
      "sí": 21,
      "àti": 22,
      "jẹ́": 23,
      "wọn": 24,
      "a": 25,
      "sì": 26,
      "bá": 27,
      "ò": 28,
      "fi": 29,
      "kí": 30,
      "yìí": 31,
      "èdè": 32,
      "máa": 33,
      "wa": 34,
      "wà": 35,
      "(": 36,
      "kan": 37,
      "bí": 38,
      "nínú": 39,
      "sọ": 40,
      "ilé": 41,
      "kò": 42,
      "rẹ̀": 43,
      ":": 44,
      "ló": 45,
      ";": 46,
      ")": 47,
      "lọ": 48,
      "lè": 49,
      "wá": 50,
      "orílẹ̀": 51,
      "Jèhófà": 52,
      "rí": 53,
      "í": 54,
      "ohun": 55,
      "ará": 56,
      "Àwọn": 57,
      "“": 58,
      "tún": 59,
      "iṣẹ́": 60,
      "mú": 61,
      "yóò": 62,
      "mi": 63,
      "kì": 64,
      "?": 65,
      "gbogbo": 66,
      "o": 67,
      "pẹ̀lú": 68,
      "Ó": 69,
      "A": 70,
      "ọdún": 71,
      "gbé": 72,
      "Ẹlẹ́rìí": 73,
      "nípa": 74,
      "lórí": 75,
      "kó": 76,
      "mo": 77,
      "ọmọ": 78,
      "pa": 79,
      "dá": 80,
      "á": 81,
      "lára": 82,
      "Ní": 83,
      "èèyàn": 84,
      "ikọ̀": 85,
      "ìjọba": 86,
      "ẹjọ́": 87,
      "ún": 88,
      "lọ́wọ́": 89,
      "nǹkan": 90,
      "ẹni": 91,
      "lé": 92,
      "gba": 93,
      "ọ̀rọ̀": 94,
      "lórílẹ̀": 95,
      "di": 96,
      "ẹ": 97,
      "Bí": 98,
      "ìlú": 99,
      "ètò": 100,
      "ọ̀hún": 101,
      "ìdíje": 102,
      "i": 103,
      "Arákùnrin": 104,
      "sílẹ̀": 105,
      "Ilé": 106,
      "òun": 107,
      "fẹ́": 108,
      "tàbí": 109,
      "gbà": 110,
      "èyí": 111,
      "mọ́": 112,
      "Bíbélì": 113,
      "ilẹ̀": 114,
      "ara": 115,
      "gbọ́": 116,
      "báyìí": 117,
      "tá": 118,
      "nígbà": 119,
      "ìpínlẹ̀": 120,
      "ká": 121,
      "mọ": 122,
      "ṣiṣẹ́": 123,
      "ẹ̀rọ": 124,
      "agbábọ́ọ̀lù": 125,
      "ẹ̀": 126,
      "mọ̀": 127,
      "Tó": 128,
      "bẹ́ẹ̀": 129,
      "wáyé": 130,
      "méjì": 131,
      "ìwé": 132,
      "arákùnrin": 133,
      "yẹn": 134,
      "ibi": 135,
      "an": 136,
      "torí": 137,
      "jẹ": 138,
      "pọ̀": 139,
      "---": 140,
      ".”": 141,
      "gan": 142,
      "míì": 143,
      "àjọ": 144,
      "Wọ́n": 145,
      "ènìyàn": 146,
      "Mo": 147,
      "2019": 148,
      "owó": 149,
      "Nàíjíríà": 150,
      "rẹ": 151,
      "jáde": 152,
      "lẹ́yìn": 153,
      "Ẹjọ́": 154,
      "ọ́fíìsì": 155,
      "ojú": 156,
      "àtàwọn": 157,
      "kàn": 158,
      "lo": 159,
      "má": 160,
      "\"": 161,
      "ọjọ́": 162,
      "1": 163,
      "mẹ́ta": 164,
      "sọ̀rọ̀": 165,
      "òfin": 166,
      "là": 167,
      "lójú": 168,
      "Ọlọ́run": 169,
      "kọ́": 170,
      "ìgbà": 171,
      "àmì": 172,
      "dé": 173,
      "níbi": 174,
      "ọgọ́rùn": 175,
      "mí": 176,
      "kú": 177,
      "táwọn": 178,
      "Ìjọba": 179,
      "à": 180,
      "nílùú": 181,
      "Rọ́ṣíà": 182,
      "oṣù": 183,
      "wo": 184,
      "yín": 185,
      "la": 186,
      "ẹgbẹ̀rún": 187,
      "ayé": 188,
      "ọ̀pọ̀": 189,
      "),": 190,
      "bẹ̀rẹ̀": 191,
      "ìgbìmọ̀": 192,
      "Nígbà": 193,
      "ju": 194,
      "kúrò": 195,
      "un": 196,
      "Ẹ̀ka": 197,
      "ẹ̀ka": 198,
      "ọ̀nà": 199,
      "n": 200,
      "ẹgbẹ́": 201,
      "nílé": 202,
      "hàn": 203,
      "ba": 204,
      "nítorí": 205,
      "Kí": 206,
      "án": 207,
      "ààbò": 208,
      "Ń": 209,
      "ẹ̀kọ́": 210,
      "fara": 211,
      "omi": 212,
      "ọ̀kan": 213,
      "2018": 214,
      "gẹ́gẹ́": 215,
      "jù": 216,
      "lọ́jọ́": 217,
      "dùn": 218,
      "lò": 219,
      "mìíràn": 220,
      "tán": 221,
      "yẹ": 222,
      "ìyẹn": 223,
      ").": 224,
      "bà": 225,
      "lọ́nà": 226,
      "Kò": 227,
      "arábìnrin": 228,
      "wí": 229,
      "inú": 230,
      "yó": 231,
      "bó": 232,
      "Ìgbìmọ̀": 233,
      "ìfẹsẹ̀wọnsẹ̀": 234,
      "Gbọ̀ngàn": 235,
      "bọ́ọ̀lù": 236,
      "jọ": 237,
      "nílò": 238,
      "ọkàn": 239,
      "wò": 240,
      "àgbà": 241,
      "”": 242,
      "padà": 243,
      "pè": 244,
      "2": 245,
      "bíi": 246,
      "se": 247,
      "tuntun": 248,
      "iná": 249,
      "orí": 250,
      "ṣùgbọ́n": 251,
      "ṣẹlẹ̀": 252,
      "agbègbè": 253,
      "àpéjọ": 254,
      "àṣẹ": 255,
      "ìjì": 256,
      "ṣètò": 257,
      "O": 258,
      "Èdè": 259,
      "àkọ́kọ́": 260,
      "ayò": 261,
      "kópa": 262,
      "Àmọ́": 263,
      "mẹ́rin": 264,
      "Ààrẹ": 265,
      "ẹ̀tọ́": 266,
      "é": 267,
      "irú": 268,
      "tiẹ̀": 269,
      "títí": 270,
      "Ohun": 271,
      "Ẹni": 272,
      "000": 273,
      "láwọn": 274,
      "ta": 275,
      "Ẹ": 276,
      "ọwọ́": 277,
      "díẹ̀": 278,
      "fáwọn": 279,
      "pèsè": 280,
      "ìròyìn": 281,
      "dà": 282,
      "ipò": 283,
      "mẹ́fà": 284,
      "pe": 285,
      "Àjọ": 286,
      "jà": 287,
      "nílẹ̀": 288,
      "ẹ̀yẹ": 289,
      "ẹ̀rí": 290,
      "àmọ́": 291,
      "ìwà": 292,
      "níbẹ̀": 293,
      "Ṣe": 294,
      "Amẹ́ríkà": 295,
      "[": 296,
      "ọkọ̀": 297,
      "aláṣẹ": 298,
      "ṣì": 299,
      "akéde": 300,
      "le": 301,
      "lásìkò": 302,
      "márùn": 303,
      "Eagles": 304,
      "pàtàkì": 305,
      "wọlé": 306,
      "àjálù": 307,
      "Tí": 308,
      "túbọ̀": 309,
      "'": 310,
      "ààrẹ": 311,
      "ìpàdé": 312,
      "kankan": 313,
      "lọ́dún": 314,
      "mu": 315,
      "Nínú": 316,
      "Super": 317,
      "kún": 318,
      "kọ": 319,
      "ìrànwọ́": 320,
      "‐": 321,
      "Nàìjííríà": 322,
      "ológun": 323,
      "’": 324,
      "Buhari": 325,
      "eré": 326,
      "ọ": 327,
      "gbá": 328,
      "]": 329,
      "kọjá": 330,
      "tíì": 331,
      "wọ̀nyí": 332,
      "àgbááyé": 333,
      "ọ́": 334,
      "kọ̀ọ̀kan": 335,
      "ẹ̀sìn": 336,
      "Ilẹ̀": 337,
      "dúpẹ́": 338,
      "oúnjẹ": 339,
      "Láti": 340,
      "parí": 341,
      "Ayé": 342,
      "bọ̀": 343,
      "lẹ́nu": 344,
      "àwa": 345,
      "ìjọ": 346,
      "Bákan": 347,
      "kejì": 348,
      "làwọn": 349,
      "dúró": 350,
      "Ṣé": 351,
      "lágbára": 352,
      "sẹ́yìn": 353,
      "akẹ́kọ̀ọ́": 354,
      "líle": 355,
      "lẹ́wọ̀n": 356,
      "pápá": 357,
      "rere": 358,
      "yọ": 359,
      "alábòójútó": 360,
      "ìdàgbàsókè": 361,
      "ìfigagbága": 362,
      "ìṣẹ̀lẹ̀": 363,
      "òṣìṣẹ́": 364,
      "5": 365,
      "of": 366,
      "Èyí": 367,
      "3": 368,
      "méje": 369,
      "sẹ́wọ̀n": 370,
      "ya": 371,
      "ìmọ̀": 372,
      "Ṣùgbọ́n": 373,
      "ẹ̀wọ̀n": 374,
      "ọ̀daràn": 375,
      "‘": 376,
      "Orílẹ̀": 377,
      "lábẹ́": 378,
      "ìdílé": 379,
      "ìgbàgbọ́": 380,
      ".\"": 381,
      "4": 382,
      "Lọ": 383,
      "tẹ́lẹ̀": 384,
      "púpọ̀": 385,
      "pẹ́": 386,
      "àǹfààní": 387,
      "ìyàwó": 388,
      "nìyẹn": 389,
      "ńlá": 390,
      "kojú": 391,
      "sílé": 392,
      "Èkó": 393,
      "àwùjọ": 394,
      "ìdárayá": 395,
      "ìṣòro": 396,
      "Ọ̀rọ̀": 397,
      "Gbogbo": 398,
      "Ibi": 399,
      "Lẹ́yìn": 400,
      "Nàìjíríà": 401,
      "Ti": 402,
      "jùlọ": 403,
      "káwọn": 404,
      "nìkan": 405,
      "síbẹ̀": 406,
      "Ìjì": 407,
      "àgbáyé": 408,
      "isẹ́": 409,
      "láàárín": 410,
      "sínú": 411,
      "wípé": 412,
      "ìṣeré": 413,
      "Ọ̀gbẹ́ni": 414,
      "dára": 415,
      "iye": 416,
      "kù": 417,
      "orúkọ": 418,
      "ran": 419,
      "rọ": 420,
      "àyíká": 421,
      "ìdí": 422,
      "2020": 423,
      "6": 424,
      "Bó": 425,
      "aṣojú": 426,
      "ogun": 427,
      "yí": 428,
      "ìpinnu": 429,
      "Iṣẹ́": 430,
      "Jù": 431,
      "bi": 432,
      "e": 433,
      "kéré": 434,
      "èlò": 435,
      "ọlọ́pàá": 436,
      "!": 437,
      "2017": 438,
      "Inú": 439,
      "abẹ": 440,
      "fa": 441,
      "fọwọ́": 442,
      "ìtọ́jú": 443,
      "ṣàlàyé": 444,
      "0": 445,
      "Dennis": 446,
      "Gíga": 447,
      "ẹ̀dà": 448,
      "Christensen": 449,
      "Korea": 450,
      "Yàtọ̀": 451,
      "da": 452,
      "ìlànà": 453,
      "ẹ̀mí": 454,
      "7": 455,
      "Tá": 456,
      "bójú": 457,
      "sá": 458,
      "àpapọ̀": 459,
      "ṣeé": 460,
      "ẹ̀jẹ̀": 461,
      "ẹ̀sùn": 462,
      "Gómìnà": 463,
      "Japan": 464,
      "gbangba": 465,
      "gbọdọ̀": 466,
      "leè": 467,
      "rán": 468,
      "Àpéjọ": 469,
      "ìwòsàn": 470,
      "19": 471,
      "lágbègbè": 472,
      "mẹ́wàá": 473,
      "tẹ̀": 474,
      "wàásù": 475,
      "àkànṣe": 476,
      "ìfẹ́": 477,
      "Torí": 478,
      "Wá": 479,
      "já": 480,
      "kọ́kọ́": 481,
      "obìnrin": 482,
      "pín": 483,
      "yan": 484,
      "ède": 485,
      "Ọdún": 486,
      "asòfin": 487,
      "tilẹ̀": 488,
      "ìbéèrè": 489,
      "Ojú": 490,
      "apá": 491,
      "balẹ̀": 492,
      "bọ́": 493,
      "kárí": 494,
      "tì": 495,
      "tú": 496,
      "Ìtumọ̀": 497,
      "àsìkò": 498,
      "àwòrán": 499,
      "ìtàn": 500,
      "ẹ́": 501,
      "Commons": 502,
      "FIFA": 503,
      "adití": 504,
      "ayárabíàṣá": 505,
      "de": 506,
      "han": 507,
      "ìwádìí": 508,
      "CC": 509,
      "Russia": 510,
      "Tuntun": 511,
      "látàrí": 512,
      "mẹ́sàn": 513,
      "rántí": 514,
      "rò": 515,
      "À": 516,
      "ìdánimọ̀": 517,
      "ọkọ": 518,
      "Mi": 519,
      "tẹ̀síwájú": 520,
      "Àgbáyé": 521,
      "Ìwé": 522,
      "Ẹ̀wẹ̀": 523,
      "ẹnu": 524,
      "Gẹ́gẹ́": 525,
      "dókítà": 526,
      "ife": 527,
      "wọ": 528,
      "àtúnṣe": 529,
      "lédè": 530,
      "rọrùn": 531,
      "síyẹn": 532,
      "túmọ̀": 533,
      "Ẹ̀tọ́": 534,
      "ọ̀dọ́": 535,
      "dara": 536,
      "mẹ́jọ": 537,
      "pàápàá": 538,
      "ràn": 539,
      "Ítálì": 540,
      ".​—": 541,
      "Arábìnrin": 542,
      "bóyá": 543,
      "bẹ": 544,
      "ikú": 545,
      "kà": 546,
      "kọ̀": 547,
      "pinnu": 548,
      "rọ̀": 549,
      "àpẹẹrẹ": 550,
      "ìdájọ́": 551,
      "ìwàásù": 552,
      "Ọ̀pọ̀": 553,
      "ọ̀pọ̀lọpọ̀": 554,
      "Kì": 555,
      "Lórílẹ̀": 556,
      "gbàdúrà": 557,
      "igi": 558,
      "síbi": 559,
      "àrùn": 560,
      "èrò": 561,
      ".—": 562,
      "Creative": 563,
      "NFF": 564,
      "Philippines": 565,
      "September": 566,
      "alàgbà": 567,
      "ayélujára": 568,
      "dáa": 569,
      "ka": 570,
      "sáà": 571,
      "t": 572,
      "àdúrà": 573,
      "ìyá": 574,
      "--": 575,
      "May": 576,
      "fojú": 577,
      "jó": 578,
      "pàdánù": 579,
      "rárá": 580,
      "wàhálà": 581,
      "Àwa": 582,
      "Fún": 583,
      "Nigeria": 584,
      "United": 585,
      "dáadáa": 586,
      "kéde": 587,
      "lágbàáyé": 588,
      "lóbìnrin": 589,
      "Ìròyìn": 590,
      "àkókò": 591,
      "àtẹ": 592,
      "ìgbésẹ̀": 593,
      "ìjà": 594,
      "Ọjọ́": 595,
      "Ọmọnìyàn": 596,
      "Adúláwọ̀": 597,
      "Bẹ́ẹ̀": 598,
      "July": 599,
      "akọ́nimọ̀ọ́gbá": 600,
      "aṣọ": 601,
      "dájú": 602,
      "fàgbà": 603,
      "káàkiri": 604,
      "nífẹ̀ẹ́": 605,
      "retí": 606,
      "tọ́": 607,
      "tọ́jú": 608,
      "àlejò": 609,
      "àyè": 610,
      "òmìnira": 611,
      "ọ̀ràn": 612,
      "18": 613,
      "Brazil": 614,
      "Nítorí": 615,
      "baba": 616,
      "gbọ́dọ̀": 617,
      "igba": 618,
      "irinṣẹ́": 619,
      "ìbílẹ̀": 620,
      "ẹ̀yà": 621,
      "ọ̀tọ̀ọ̀tọ̀": 622,
      "–": 623,
      "25": 624,
      "August": 625,
      "Kristi": 626,
      "erékùṣù": 627,
      "kẹta": 628,
      "lọ́kùnrin": 629,
      "onírúurú": 630,
      "ra": 631,
      "san": 632,
      "Àdúrà": 633,
      "òjò": 634,
      "ọgbà": 635,
      "—": 636,
      "Jẹ́": 637,
      "Mímọ́": 638,
      "Nǹkan": 639,
      "ajé": 640,
      "láàrin": 641,
      "sáwọn": 642,
      "ìlera": 643,
      "ṣoṣo": 644,
      "ọkùnrin": 645,
      "agbára": 646,
      "aláìsàn": 647,
      "bẹ̀ẹ̀rẹ̀": 648,
      "irin": 649,
      "kódà": 650,
      "sùn": 651,
      "tẹ́": 652,
      "yàrá": 653,
      "yá": 654,
      "yé": 655,
      "Ìgbà": 656,
      "Ìrántí": 657,
      "àfẹsẹ̀gbá": 658,
      "àlàáfíà": 659,
      "àsọyé": 660,
      "adarí": 661,
      "gómìnà": 662,
      "iléeṣẹ́": 663,
      "méjèèjì": 664,
      "si": 665,
      "Àjálù": 666,
      "àmúlò": 667,
      "ṣé": 668,
      "ṣéé": 669,
      "Ọmọ": 670,
      "Ọ́fíìsì": 671,
      "15": 672,
      "April": 673,
      "Ikú": 674,
      "October": 675,
      "Olùdarí": 676,
      "bínú": 677,
      "ewé": 678,
      "fẹ̀sùn": 679,
      "lu": 680,
      "oko": 681,
      "síwájú": 682,
      "tọ́rọ̀": 683,
      "wù": 684,
      "yàn": 685,
      "àlàyé": 686,
      "ìkankan": 687,
      "ṣíṣe": 688,
      "South": 689,
      "dátà": 690,
      "inúnibíni": 691,
      "mò": 692,
      "ránṣẹ́": 693,
      "Ètò": 694,
      "Ìrànwọ́": 695,
      "ìkẹ́kọ̀ọ́": 696,
      "ṣẹ̀ṣẹ̀": 697,
      "ẹ̀yìn": 698,
      "FC": 699,
      "Muhammadu": 700,
      "Má": 701,
      "Rùwáńdà": 702,
      "Yúróòpù": 703,
      "ibùdó": 704,
      "ibẹ̀": 705,
      "jí": 706,
      "odò": 707,
      "onímọ̀": 708,
      "oríṣiríṣi": 709,
      "rìn": 710,
      "tù": 711,
      "ìpele": 712,
      "òpin": 713,
      "Ẹní": 714,
      "ẹnì": 715,
      "Dókítà": 716,
      "Gẹ̀ẹ́sì": 717,
      "agbẹjọ́rò": 718,
      "ayẹyẹ": 719,
      "bákan": 720,
      "dín": 721,
      "fẹ́rẹ̀ẹ́": 722,
      "in": 723,
      "iwájú": 724,
      "lọ́kàn": 725,
      "ogún": 726,
      "oòrùn": 727,
      "Àbújá": 728,
      "àfikún": 729,
      "ì": 730,
      "ìdẹ́rùbà": 731,
      "Ọ̀kan": 732,
      "10": 733,
      "11": 734,
      "20": 735,
      "30": 736,
      "9": 737,
      "kékeré": 738,
      "lẹ́bi": 739,
      "sún": 740,
      "èmi": 741,
      "Ṣètò": 742,
      "Ẹnì": 743,
      "ọmọdé": 744,
      "16": 745,
      "America": 746,
      "Sáàmù": 747,
      "adájọ́": 748,
      "gbìyànjú": 749,
      "kínní": 750,
      "lérò": 751,
      "olúborí": 752,
      "pátápátá": 753,
      "ronú": 754,
      "rèé": 755,
      "the": 756,
      "to": 757,
      "àgbègbè": 758,
      "àṣà": 759,
      "ọgbọ́n": 760,
      ",”": 761,
      "/": 762,
      "14": 763,
      "Abala": 764,
      "February": 765,
      "Rohr": 766,
      "Spain": 767,
      "bo": 768,
      "láì": 769,
      "létí": 770,
      "lóye": 771,
      "so": 772,
      "ìdìbò": 773,
      "ìrànlọ́wọ́": 774,
      "ìwífún": 775,
      "ìṣàmúlò": 776,
      "òún": 777,
      "ẹ̀dá": 778,
      "13": 779,
      "England": 780,
      "League": 781,
      "Mínísítà": 782,
      "ikò̩": 783,
      "kòtẹ́milọ́rùn": 784,
      "níṣìírí": 785,
      "omíyalé": 786,
      "tu": 787,
      "u": 788,
      "yọ̀ǹda": 789,
      "àjò": 790,
      "ṣaájú": 791,
      "ọba": 792,
      "ọ̀run": 793,
      "December": 794,
      "Fẹ́mi": 795,
      "June": 796,
      "and": 797,
      "atúmọ̀": 798,
      "béèrè": 799,
      "eléyìí": 800,
      "kedere": 801,
      "odù": 802,
      "síi": 803,
      "sórí": 804,
      "Ìfẹ́": 805,
      "ìgbàlódé": 806,
      "ìmìtìtì": 807,
      "òbí": 808,
      "ú": 809,
      "ṣèrànwọ́": 810,
      "ṣí": 811,
      "ẹnikẹ́ni": 812,
      "ọ̀sẹ̀": 813,
      "8": 814,
      "Báwo": 815,
      "Dá": 816,
      "Fi": 817,
      "Ikọ̀": 818,
      "Kristẹni": 819,
      "Lára": 820,
      "Lédè": 821,
      "Líle": 822,
      "Násì": 823,
      "Ta": 824,
      "agbawèrèmẹ́sìn": 825,
      "alága": 826,
      "gbádùn": 827,
      "gíga": 828,
      "jọ̀kan": 829,
      "lẹ́kọ̀ọ́": 830,
      "màá": 831,
      "níí": 832,
      "s": 833,
      "yàtọ̀": 834,
      "Ìlú": 835,
      "àádọ́ta": 836,
      "àṣekágbá": 837,
      "ṣèbẹ̀wò": 838,
      "ṣọṣẹ́": 839,
      "ọrọ̀": 840,
      "CAF": 841,
      "dípò": 842,
      "kókó": 843,
      "mílíọ̀nù": 844,
      "olú": 845,
      "pè̩lú": 846,
      "tàwọn": 847,
      "wó": 848,
      "àkúnya": 849,
      "ṣojú": 850,
      "Ọ̀gá": 851,
      "12": 852,
      "Adití": 853,
      "California": 854,
      "Kánádà": 855,
      "Rí": 856,
      "alágbára": 857,
      "alálàyé": 858,
      "dájọ́": 859,
      "forúkọ": 860,
      "fídíò": 861,
      "ko": 862,
      "láyé": 863,
      "mójútó": 864,
      "múlẹ̀": 865,
      "pamọ́": 866,
      "wọ̀": 867,
      "ìforúkọsílẹ̀": 868,
      "ìlà": 869,
      "ìparí": 870,
      "ìtumọ̀": 871,
      "òṣèlú": 872,
      "ọ̀rẹ́": 873,
      "Mexico": 874,
      "agbófinró": 875,
      "ajá": 876,
      "akẹẹgbẹ́": 877,
      "akọ̀ròyìn": 878,
      "kẹ́kọ̀ọ́": 879,
      "ma": 880,
      "mélòó": 881,
      "ná": 882,
      "sin": 883,
      "tètè": 884,
      "yà": 885,
      "Ìdí": 886,
      ".’": 887,
      "17": 888,
      "21": 889,
      "Argentina": 890,
      "Lọ́dún": 891,
      "Wọn": 892,
      "adìẹ": 893,
      "aṣáájú": 894,
      "bò": 895,
      "fúnra": 896,
      "nira": 897,
      "pegedé": 898,
      "rà": 899,
      "tẹ̀lé": 900,
      "wo̩n": 901,
      "Èèyàn": 902,
      "Òjò": 903,
      "àkọsílẹ̀": 904,
      "àpérò": 905,
      "àìsàn": 906,
      "ìgbẹ́jọ́": 907,
      "ìkọ̀kọ̀": 908,
      "ìṣísílẹ̀": 909,
      "ṣagbátẹrù": 910,
      "26": 911,
      "Fẹnẹsúélà": 912,
      "Iná": 913,
      "Kan": 914,
      "March": 915,
      "Mò": 916,
      "Peru": 917,
      "eégún": 918,
      "gbàgbé": 919,
      "gbọ́n": 920,
      "gúúsù": 921,
      "igbákejì": 922,
      "ipa": 923,
      "jáwé": 924,
      "káàdì": 925,
      "kíkún": 926,
      "lókun": 927,
      "lẹ́sẹ̀": 928,
      "níbí": 929,
      "nù": 930,
      "oníṣẹ́": 931,
      "oògùn": 932,
      "tiwọn": 933,
      "tẹ": 934,
      "Ìpínlẹ̀": 935,
      "ìbánisọ̀rọ̀": 936,
      "ìjìnlẹ̀": 937,
      "ìrètí": 938,
      "ín": 939,
      "òkèèrè": 940,
      "ẹgbẹẹgbẹ̀rún": 941,
      "ẹsẹ̀": 942,
      "ọgọ́ta": 943,
      "ọmọnìyàn": 944,
      "ọpọlọ": 945,
      "ọ̀fẹ́": 946,
      "ọ̀lẹ": 947,
      "Africa": 948,
      "City": 949,
      "Jáde": 950,
      "Láé": 951,
      "Madrid": 952,
      "November": 953,
      "Oòrùn": 954,
      "Sunday": 955,
      "Thursday": 956,
      "bu": 957,
      "bàjẹ́": 958,
      "dandan": 959,
      "darí": 960,
      "karùn": 961,
      "kẹfà": 962,
      "láyè": 963,
      "pọ́n": 964,
      "ròyìn": 965,
      "sọ́dọ̀": 966,
      "Í": 967,
      "àfihàn": 968,
      "àgọ́": 969,
      "àtìmọ́lé": 970,
      "àárín": 971,
      "ìrántí": 972,
      "ìrírí": 973,
      "Ǹjẹ́": 974,
      "ẹbí": 975,
      "ẹkùn": 976,
      "ẹní": 977,
      "22": 978,
      "50": 979,
      "Azerbaijan": 980,
      "David": 981,
      "Kolibri": 982,
      "Síbẹ̀": 983,
      "Sípáníìṣì": 984,
      "Yẹ̀": 985,
      "ati": 986,
      "dè": 987,
      "ewu": 988,
      "kìí": 989,
      "lẹ": 990,
      "máà": 991,
      "méjìlá": 992,
      "sojú": 993,
      "tẹ́lẹ̀rí": 994,
      "yòókù": 995,
      "Áfíríkà": 996,
      "Ìrírí": 997,
      "Òfin": 998,
      "àtìlẹyìn": 999,
      "ìdá": 1000,
      "ìgbáradì": 1001,
      "ìgbé": 1002,
      "ìkànnì": 1003,
      "ìsúná": 1004,
      "ìtùnú": 1005,
      "òkè": 1006,
      "ẹnìkan": 1007,
      "ẹ̀yin": 1008,
      "ọ̀dọ̀": 1009,
      "ọ̀tọ̀": 1010,
      ",\"": 1011,
      "28": 1012,
      "January": 1013,
      "Kazakhstan": 1014,
      "North": 1015,
      "Poland": 1016,
      "Pẹ̀lú": 1017,
      "Republic": 1018,
      "borí": 1019,
      "fun": 1020,
      "fòfin": 1021,
      "irúfẹ́": 1022,
      "lómìnira": 1023,
      "ohùn": 1024,
      "rè": 1025,
      "wákàtí": 1026,
      "wúlò": 1027,
      "àdúgbò": 1028,
      "àṣeyọrí": 1029,
      "ìlérí": 1030,
      "ìwọ": 1031,
      "ìyà": 1032,
      "òtítọ́": 1033,
      "ńṣe": 1034,
      "Ẹgbẹ́": 1035,
      "”!": 1036,
      "!”": 1037,
      "$": 1038,
      ");": 1039,
      "100": 1040,
      "23": 1041,
      "Agbègbè": 1042,
      "Jámánì": 1043,
      "Kenya": 1044,
      "Kárí": 1045,
      "Kódà": 1046,
      "Owó": 1047,
      "Wà": 1048,
      "aṣíkiri": 1049,
      "burúkú": 1050,
      "bù": 1051,
      "dáradára": 1052,
      "dáàbò": 1053,
      "epo": 1054,
      "fúnni": 1055,
      "fọ́": 1056,
      "gbẹ́kẹ̀": 1057,
      "jìnnà": 1058,
      "mọ́kànlá": 1059,
      "mọ́lé": 1060,
      "nípasẹ̀": 1061,
      "sókè": 1062,
      "Íńdíà": 1063,
      "àríwá": 1064,
      "èyíkéyìí": 1065,
      "ìṣègùn": 1066,
      "ọlọ́rẹ̀ẹ́jọ̀rẹ́": 1067,
      "ọ̀gbẹ́ni": 1068,
      "+": 1069,
      "300": 1070,
      "Congo": 1071,
      "Friday": 1072,
      "Manchester": 1073,
      "Mú": 1074,
      "Mẹ́síkò": 1075,
      "Róòmù": 1076,
      "burú": 1077,
      "fikún": 1078,
      "gbóríyìn": 1079,
      "láǹfààní": 1080,
      "mẹ́ẹ̀ẹ́dọ́gbọ̀n": 1081,
      "nígbàgbọ́": 1082,
      "nítòsí": 1083,
      "ojúṣe": 1084,
      "olóògbé": 1085,
      "papọ̀": 1086,
      "pàdé": 1087,
      "péré": 1088,
      "ró": 1089,
      "tukọ̀": 1090,
      "tóbi": 1091,
      "yanjú": 1092,
      "yẹ̀": 1093,
      "Àgbà": 1094,
      "Ò": 1095,
      "àyẹ̀wò": 1096,
      "ààbọ̀": 1097,
      "àìrídìmú": 1098,
      "èsì": 1099,
      "ìṣẹ́jú": 1100,
      "ìṣẹ́niníṣẹ̀ẹ́": 1101,
      "ṣàtúnṣe": 1102,
      "ẹran": 1103,
      "ẹyẹ": 1104,
      "ọjà": 1105,
      "ọ́n": 1106,
      "Ajé": 1107,
      "Alága": 1108,
      "Ara": 1109,
      "India": 1110,
      "John": 1111,
      "Obi": 1112,
      "Omi": 1113,
      "alátagbà": 1114,
      "araa": 1115,
      "bàá": 1116,
      "bú": 1117,
      "bọ": 1118,
      "dí": 1119,
      "elétò": 1120,
      "fà": 1121,
      "fìyà": 1122,
      "ipá": 1123,
      "láàyè": 1124,
      "nìṣó": 1125,
      "olè": 1126,
      "olólùfẹ́": 1127,
      "olùgbé": 1128,
      "pani": 1129,
      "rẹ́": 1130,
      "tẹ̀mí": 1131,
      "wó̩n": 1132,
      "Àìkú": 1133,
      "àtagbà": 1134,
      "ìdáhùn": 1135,
      "ìjẹ́": 1136,
      "ìní": 1137,
      "ìpàtẹ": 1138,
      "ìsìn": 1139,
      "ímeèlì": 1140,
      "òní": 1141,
      "ṣeré": 1142,
      "ṣọ́": 1143,
      "Ẹ̀kọ́": 1144,
      "ẹlòmíràn": 1145,
      "ẹlẹ́sìn": 1146,
      "ọ̀jọ̀gbọ́n": 1147,
      "”;": 1148,
      "\".": 1149,
      "500": 1150,
      "Cup": 1151,
      "Dalung": 1152,
      "Finland": 1153,
      "Germany": 1154,
      "Mohammed": 1155,
      "National": 1156,
      "Nípa": 1157,
      "Orí": 1158,
      "afẹ́fẹ́": 1159,
      "báwọn": 1160,
      "dọ́là": 1161,
      "fẹ́ràn": 1162,
      "ga": 1163,
      "gbógun": 1164,
      "hùwà": 1165,
      "kalẹ̀": 1166,
      "ké": 1167,
      "kọ̀wé": 1168,
      "látinú": 1169,
      "lílo": 1170,
      "méjìdínlógún": 1171,
      "mọ́kàndínlógún": 1172,
      "níwájú": 1173,
      "nǹkankan": 1174,
      "olùdarí": 1175,
      "olùkọ́": 1176,
      "olùṣàmúlò": 1177,
      "ri": 1178,
      "ribiribi": 1179,
      "rè̩": 1180,
      "sìni": 1181,
      "sùúrù": 1182,
      "tà": 1183,
      "tèmi": 1184,
      "yọ̀": 1185,
      "Ìmìtìtì": 1186,
      "àtinúdá": 1187,
      "àwòṣe": 1188,
      "àìmọye": 1189,
      "èké": 1190,
      "ìpèníjà": 1191,
      "Ṣọṣẹ́": 1192,
      "Ẹ̀rọ": 1193,
      "ọ̀la": 1194,
      "Abẹnugan": 1195,
      "Akhmedov": 1196,
      "Central": 1197,
      "Champions": 1198,
      "Czech": 1199,
      "London": 1200,
      "Moses": 1201,
      "Obìnrin": 1202,
      "Oṣù": 1203,
      "Plateau": 1204,
      "Pápá": 1205,
      "Pé": 1206,
      "akitiyan": 1207,
      "alábọ́dé": 1208,
      "aṣòfin": 1209,
      "bófin": 1210,
      "dákẹ́": 1211,
      "dẹ̀": 1212,
      "gbósùbà": 1213,
      "igbó": 1214,
      "ire": 1215,
      "jẹ̀bi": 1216,
      "lápá": 1217,
      "látìmọ́lé": 1218,
      "láìpẹ́": 1219,
      "lòdì": 1220,
      "lóko": 1221,
      "lóṣù": 1222,
      "lọ́dọ̀": 1223,
      "lọ́rùn": 1224,
      "mánigbàgbé": 1225,
      "mì": 1226,
      "mínísítà": 1227,
      "rú": 1228,
      "tara": 1229,
      "tirẹ̀": 1230,
      "tòótọ́": 1231,
      "wú": 1232,
      "Èmi": 1233,
      "àbí": 1234,
      "àfi": 1235,
      "àná": 1236,
      "àrọ̀ọ̀rọ̀dá": 1237,
      "àtijọ́": 1238,
      "àtúnse": 1239,
      "àtẹ̀jáde": 1240,
      "ààtò": 1241,
      "ààyè": 1242,
      "ìtàkùn": 1243,
      "ìtàkùrọ̀sọ": 1244,
      "ìtẹ̀jáde": 1245,
      "ìṣe": 1246,
      "òye": 1247,
      "Ṣèrìbọmi": 1248,
      "ṣàfihàn": 1249,
      "ẹrù": 1250,
      "Ọ̀nà": 1251,
      "ọgbọ̀n": 1252,
      ".​": 1253,
      "31": 1254,
      "?”": 1255,
      "Abuja": 1256,
      "Agbẹnusọ": 1257,
      "Ajá": 1258,
      "Aṣòfin": 1259,
      "Belgium": 1260,
      "Chelsea": 1261,
      "Italy": 1262,
      "Iye": 1263,
      "Jà": 1264,
      "Kó": 1265,
      "Nílùú": 1266,
      "Olympic": 1267,
      "Pinnick": 1268,
      "Sí": 1269,
      "Teymur": 1270,
      "abẹ́rọ": 1271,
      "dàgbà": 1272,
      "dáhùn": 1273,
      "fò": 1274,
      "fọ̀rọ̀": 1275,
      "gbígbé": 1276,
      "gidi": 1277,
      "irọ́": 1278,
      "kiri": 1279,
      "kẹrin": 1280,
      "kẹ́yìn": 1281,
      "léwu": 1282,
      "lókè": 1283,
      "lówó": 1284,
      "mímọ̀": 1285,
      "mímọ́": 1286,
      "mẹ́tàlá": 1287,
      "mẹ́ẹ̀ẹ́dógún": 1288,
      "mọyì": 1289,
      "ohunkóhun": 1290,
      "olórí": 1291,
      "oníròyìn": 1292,
      "osù": 1293,
      "péye": 1294,
      "pọn": 1295,
      "sun": 1296,
      "sóódo": 1297,
      "sọ́nà": 1298,
      "takuntakun": 1299,
      "Àmì": 1300,
      "Àwòrán": 1301,
      "Òkèèrè": 1302,
      "àyípadà": 1303,
      "èdèe": 1304,
      "ìbánisọ̀rọ̀ọ": 1305,
      "ìkọ́lé": 1306,
      "ìyí": 1307,
      "òṣì": 1308,
      "ẹranko": 1309,
      "ẹ̀kọ": 1310,
      "ẹṣin": 1311,
      "ọlọ̀tẹ̀": 1312,
      "ọn": 1313,
      "​—": 1314,
      ".”—": 1315,
      "24": 1316,
      ":​": 1317,
      "Adájọ́": 1318,
      "Agbábọ́ọ̀lù": 1319,
      "Akọ́nimọ̀ọ́gbá": 1320,
      "Boko": 1321,
      "Bá": 1322,
      "COVID": 1323,
      "Cecilia": 1324,
      "Faransé": 1325,
      "Gúúsù": 1326,
      "International": 1327,
      "Kano": 1328,
      "Kọ́": 1329,
      "Lawan": 1330,
      "Lásìkò": 1331,
      "Messi": 1332,
      "Mikel": 1333,
      "Máa": 1334,
      "NPFL": 1335,
      "New": 1336,
      "Ológun": 1337,
      "Pè": 1338,
      "Real": 1339,
      "The": 1340,
      "Tuesday": 1341,
      "Ukraine": 1342,
      "afẹ̀hónúhàn": 1343,
      "atẹ́gùn": 1344,
      "bàbá": 1345,
      "bọ̀wọ̀": 1346,
      "f": 1347,
      "funfun": 1348,
      "fóònù": 1349,
      "gbára": 1350,
      "gbèjà": 1351,
      "gbẹ́sẹ̀": 1352,
      "gùn": 1353,
      "lulẹ̀": 1354,
      "lónìí": 1355,
      "lù": 1356,
      "lẹ́tà": 1357,
      "lọ́pọ̀": 1358,
      "méjìlélógún": 1359,
      "múra": 1360,
      "nìyí": 1361,
      "okùn": 1362,
      "oyè": 1363,
      "re": 1364,
      "ro": 1365,
      "rìnrìn": 1366,
      "ríi": 1367,
      "sábà": 1368,
      "sára": 1369,
      "sípò": 1370,
      "Àwùjọ": 1371,
      "Ìdíje": 1372,
      "Ìṣọ̀kan": 1373,
      "ìbámu": 1374,
      "ìbí": 1375,
      "ìdojúkọ": 1376,
      "ìdánwò": 1377,
      "ìfarapa": 1378,
      "ìfilọ́lẹ̀": 1379,
      "ìṣàkóso": 1380,
      "òótọ́": 1381,
      "òṣùwọ̀n": 1382,
      "ṣàkóbá": 1383,
      "ṣáájú": 1384,
      "ṣọ́ọ̀ṣì": 1385,
      "ẹlẹ́wọ̀n": 1386,
      "ẹ̀rù": 1387,
      "Ọmọdé": 1388,
      "ọ̀wọ́": 1389,
      "200": 1390,
      "34": 1391,
      "40": 1392,
      "Agbéròyìnjáde": 1393,
      "China": 1394,
      "Déètì": 1395,
      "Gernot": 1396,
      "HTTPS": 1397,
      "Kwara": 1398,
      "Láwọn": 1399,
      "Morocco": 1400,
      "Sanwó": 1401,
      "Semonian": 1402,
      "Simon": 1403,
      "Suvorkov": 1404,
      "Sọ": 1405,
      "Títí": 1406,
      "akọ̀wé": 1407,
      "bani": 1408,
      "fìdí": 1409,
      "fòpin": 1410,
      "fẹnu": 1411,
      "fẹsẹ̀": 1412,
      "gbin": 1413,
      "gbèrò": 1414,
      "jókòó": 1415,
      "jọ́sìn": 1416,
      "kùnà": 1417,
      "lá": 1418,
      "lápapọ̀": 1419,
      "lásán": 1420,
      "láìka": 1421,
      "lílò": 1422,
      "lóríṣiríṣi": 1423,
      "lẹ́ni": 1424,
      "lọ́wọ́lọ́wọ́": 1425,
      "mọ̀nà": 1426,
      "ogójì": 1427,
      "olóòótọ́": 1428,
      "orin": 1429,
      "sẹ́": 1430,
      "tábìlì": 1431,
      "É": 1432,
      "Ìdájọ́": 1433,
      "Ìpinnu": 1434,
      "àbájáde": 1435,
      "àbúrò": 1436,
      "àdéhùn": 1437,
      "àtààbọ̀": 1438,
      "àádọ́rin": 1439,
      "àárọ̀": 1440,
      "ìbáṣepọ̀": 1441,
      "ìbẹ̀rẹ̀": 1442,
      "ìkéde": 1443,
      "ìpẹ̀yàrun": 1444,
      "ìrìnnà": 1445,
      "ìsẹ̀lẹ̀": 1446,
      "ìtanràn": 1447,
      "òkú": 1448,
      "ńkọ́": 1449,
      "ṣáà": 1450,
      "ṣèwádìí": 1451,
      "ṣòro": 1452,
      "ṣẹ̀dá": 1453,
      "Ẹgbẹ̀rún": 1454,
      "Ẹ̀sìn": 1455,
      "ẹ̀ṣọ́": 1456,
      "Ọgbọ́n": 1457,
      "Ọ̀jọ̀gbọ́n": 1458,
      "Ọ̀ràn": 1459,
      "Ọ̀yọ́": 1460,
      "ọ̀tá": 1461,
      "2014": 1462,
      "Ahmed": 1463,
      "Alhaji": 1464,
      "Arsenal": 1465,
      "BY": 1466,
      "Bayern": 1467,
      "Cameroon": 1468,
      "Croatia": 1469,
      "Egypt": 1470,
      "Joshua": 1471,
      "Ká": 1472,
      "Kòtẹ́milọ́rùn": 1473,
      "Láìka": 1474,
      "Lọ́nà": 1475,
      "Mike": 1476,
      "Ni": 1477,
      "Niger": 1478,
      "Olú": 1479,
      "Omíyalé": 1480,
      "Open": 1481,
      "Orúkọ": 1482,
      "Paraguay": 1483,
      "Saturday": 1484,
      "Scandinavia": 1485,
      "Wa": 1486,
      "Wáyé": 1487,
      "aago": 1488,
      "aṣàfihàn": 1489,
      "báni": 1490,
      "débi": 1491,
      "ejò": 1492,
      "erin": 1493,
      "forúkọsílẹ̀": 1494,
      "fàyè": 1495,
      "igún": 1496,
      "jẹ̀": 1497,
      "ki": 1498,
      "kéèyàn": 1499,
      "kíyè": 1500,
      "kẹ́": 1501,
      "láre": 1502,
      "lérí": 1503,
      "lọ̀rọ̀": 1504,
      "ojúlówó": 1505,
      "oníṣọnà": 1506,
      "pàjáwìrì": 1507,
      "sáré": 1508,
      "sìn": 1509,
      "síni": 1510,
      "sísọ": 1511,
      "sóko": 1512,
      "sọ́tọ̀": 1513,
      "tò": 1514,
      "wálíà": 1515,
      "wọnú": 1516,
      "Èrò": 1517,
      "Ìbàdàn": 1518,
      "Ìtàn": 1519,
      "Ìyàwó": 1520,
      "àdánwò": 1521,
      "àgbàlagbà": 1522,
      "àjọṣegbogboènìyàn": 1523,
      "àkíyèsí": 1524,
      "àwo̩n": 1525,
      "ìbá": 1526,
      "ìbò": 1527,
      "ìkà": 1528,
      "ìwọ̀": 1529,
      "ìṣàsopọ̀": 1530,
      "ìṣẹ́": 1531,
      "òkun": 1532,
      "ò̩hún": 1533,
      "óò": 1534,
      "ṣàmúlò": 1535,
      "ṣàrà": 1536,
      "ṣètìlẹ́yìn": 1537,
      "ẹrú": 1538,
      "Ọ": 1539,
      "ọbẹ̀": 1540,
      "ọgọ́rin": 1541,
      "ọ̀gá": 1542,
      "ọ̀kẹ́": 1543,
      ".”​—": 1544,
      "2016": 1545,
      "60": 1546,
      "Abdullahi": 1547,
      "Ajẹntínà": 1548,
      "Akọ̀wé": 1549,
      "Boca": 1550,
      "Commonwealth": 1551,
      "Esther": 1552,
      "Haram": 1553,
      "Hurricane": 1554,
      "Irina": 1555,
      "Kamẹrúùnù": 1556,
      "Kọ́ríńtì": 1557,
      "Láàárín": 1558,
      "Lórí": 1559,
      "Mikhaylov": 1560,
      "Moskalenko": 1561,
      "Níbi": 1562,
      "Oryol": 1563,
      "Rárá": 1564,
      "Serbia": 1565,
      "Shehu": 1566,
      "Stadium": 1567,
      "State": 1568,
      "Texas": 1569,
      "Thailand": 1570,
      "US": 1571,
      "Wednesday": 1572,
      "abẹnugan": 1573,
      "ahun": 1574,
      "alẹ́": 1575,
      "ayọ̀": 1576,
      "bímọ": 1577,
      "bẹ́": 1578,
      "dì": 1579,
      "dù": 1580,
      "dọ́gba": 1581,
      "forí": 1582,
      "gbe": 1583,
      "gbàgede": 1584,
      "gbáradì": 1585,
      "gbọ̀ngàn": 1586,
      "ibì": 1587,
      "kejìlá": 1588,
      "kúkúrú": 1589,
      "kẹ́dùn": 1590,
      "láìsí": 1591,
      "láṣẹ": 1592,
      "léyìí": 1593,
      "lógún": 1594,
      "lópin": 1595,
      "lẹ́tọ̀ọ́": 1596,
      "nípò": 1597,
      "pàtó": 1598,
      "rọ́": 1599,
      "sanwó": 1600,
      "sapá": 1601,
      "sunkún": 1602,
      "síra": 1603,
      "sọnù": 1604,
      "tẹnu": 1605,
      "wúwo": 1606,
      "yéé": 1607,
      "Àkànṣe": 1608,
      "Ìbéèrè": 1609,
      "Ìyẹn": 1610,
      "Ògún": 1611,
      "Òun": 1612,
      "àlááfíà": 1613,
      "ànfààní": 1614,
      "àwon": 1615,
      "àṣesìnlú": 1616,
      "ìbàjẹ́": 1617,
      "ìfọ̀rọ̀wánilẹ́nuwò": 1618,
      "ìjoba": 1619,
      "ìsọfúnni": 1620,
      "ìsọ̀kan": 1621,
      "ìta": 1622,
      "ìwọ̀n": 1623,
      "ìṣúná": 1624,
      "òde": 1625,
      "òfurufú": 1626,
      "òsì": 1627,
      "òǹkà": 1628,
      "ùn": 1629,
      "ǹ": 1630,
      "ṣèrìbọmi": 1631,
      "ṣẹ̀": 1632,
      "Ọwọ́": 1633,
      "ọlọ́dún": 1634,
      "ọmọọ": 1635,
      "($": 1636,
      "2015": 1637,
      "524": 1638,
      "845": 1639,
      "APC": 1640,
      "Ahmad": 1641,
      "Akopyan": 1642,
      "Alex": 1643,
      "Armenia": 1644,
      "Atamátàsé": 1645,
      "Australia": 1646,
      "Chinese": 1647,
      "Christian": 1648,
      "DR": 1649,
      "Eckert": 1650,
      "Europe": 1651,
      "Francis": 1652,
      "Hong": 1653,
      "Iceland": 1654,
      "Jésù": 1655,
      "Kibra": 1656,
      "Lẹ́wọ̀n": 1657,
      "Moscow": 1658,
      "Munich": 1659,
      "Nadal": 1660,
      "Nílẹ̀": 1661,
      "Ogun": 1662,
      "Party": 1663,
      "SARS": 1664,
      "Sweden": 1665,
      "Sílẹ̀": 1666,
      "U": 1667,
      "UEFA": 1668,
      "Uzoho": 1669,
      "WGAD": 1670,
      "Yan": 1671,
      "amáyédẹrùn": 1672,
      "bàa": 1673,
      "báwo": 1674,
      "bèrè": 1675,
      "bẹ̀rù": 1676,
      "bọwọ́lu": 1677,
      "dànù": 1678,
      "dáná": 1679,
      "fakọyọ": 1680,
      "fipá": 1681,
      "fọ́tò": 1682,
      "ibùgbé": 1683,
      "ikún": 1684,
      "iṣu": 1685,
      "jábọ̀": 1686,
      "jìn": 1687,
      "jẹ́rìí": 1688,
      "koko": 1689,
      "ku": 1690,
      "kìlómítà": 1691,
      "kìlọ̀": 1692,
      "kóun": 1693,
      "l": 1694,
      "látọ̀dọ̀": 1695,
      "lóhùn": 1696,
      "lóríi": 1697,
      "lọ́pọ̀lọpọ̀": 1698,
      "mẹ́rìnlá": 1699,
      "mẹ́tàdínlógún": 1700,
      "mọ́ra": 1701,
      "odindi": 1702,
      "okun": 1703,
      "oore": 1704,
      "pàtẹ": 1705,
      "pátákó": 1706,
      "ru": 1707,
      "sàn": 1708,
      "tan": 1709,
      "téèyàn": 1710,
      "tòun": 1711,
      "tẹni": 1712,
      "tọ́ka": 1713,
      "wálé": 1714,
      "wèrè": 1715,
      "wọṣẹ́": 1716,
      "yóó": 1717,
      "Ìgbésẹ̀": 1718,
      "Ìṣe": 1719,
      "àbádòfin": 1720,
      "àgbékalẹ̀": 1721,
      "àá": 1722,
      "àì": 1723,
      "èkó": 1724,
      "èémí": 1725,
      "ìdùnnú": 1726,
      "ìdọ̀tí": 1727,
      "ìgboyà": 1728,
      "ìgbèrú": 1729,
      "ìgbéyàwó": 1730,
      "ìgbín": 1731,
      "ìmọ̀ràn": 1732,
      "ìpalára": 1733,
      "ìpè": 1734,
      "ìrìn": 1735,
      "ìtajà": 1736,
      "ìṣẹ̀ǹbáyé": 1737,
      "òdodo": 1738,
      "ṣ": 1739,
      "ṣeun": 1740,
      "ṣá": 1741,
      "ṣẹ́": 1742,
      "Ẹ̀rù": 1743,
      "ẹlòmíì": 1744,
      "ẹ̀bùn": 1745,
      "Ọkàn": 1746,
      "Ọlọ́pàá": 1747,
      "Ọ̀lẹ́": 1748,
      "ọkà": 1749,
      "3000": 1750,
      "35": 1751,
      "36": 1752,
      "600": 1753,
      "70": 1754,
      "?’": 1755,
      "Akẹ́kọ̀ọ́": 1756,
      "Antonio": 1757,
      "Ba": 1758,
      "Balogun": 1759,
      "Britain": 1760,
      "Democratic": 1761,
      "Díẹ̀": 1762,
      "ECHR": 1763,
      "Eritrea": 1764,
      "Football": 1765,
      "France": 1766,
      "Games": 1767,
      "Gíríìkì": 1768,
      "Hutu": 1769,
      "Italian": 1770,
      "Kòlóńbíà": 1771,
      "La": 1772,
      "Liverpool": 1773,
      "Mancini": 1774,
      "Maria": 1775,
      "Milan": 1776,
      "Musa": 1777,
      "Rutaganira": 1778,
      "San": 1779,
      "Sanderson": 1780,
      "Solomon": 1781,
      "TA": 1782,
      "Turkey": 1783,
      "Tutsi": 1784,
      "Tún": 1785,
      "Uzbekistan": 1786,
      "VAR": 1787,
      "Vladimir": 1788,
      "West": 1789,
      "Yàwòrán": 1790,
      "abala": 1791,
      "abẹ́rẹ́": 1792,
      "alágbèéká": 1793,
      "apèsè": 1794,
      "araà": 1795,
      "arọ́pò": 1796,
      "aṣàmúlò": 1797,
      "bojú": 1798,
      "bẹ́ẹ̀ni": 1799,
      "darapọ̀": 1800,
      "déédéé": 1801,
      "dẹ́kun": 1802,
      "etí": 1803,
      "for": 1804,
      "fẹ̀yìntì": 1805,
      "fọwọ́sowọ́pọ̀": 1806,
      "gbàlejò": 1807,
      "gbó": 1808,
      "hùn": 1809,
      "ibà": 1810,
      "igbá": 1811,
      "jákèjádò": 1812,
      "jé": 1813,
      "jọ̀wọ́": 1814,
      "keje": 1815,
      "kété": 1816,
      "kíni": 1817,
      "kọkànlá": 1818,
      "lárọ̀ọ́wọ́tó": 1819,
      "látorí": 1820,
      "láyọ̀": 1821,
      "léraléra": 1822,
      "lóró": 1823,
      "lẹ́rù": 1824,
      "mànàmáná": 1825,
      "mímú": 1826,
      "mẹ́rìndínlógójì": 1827,
      "mẹ́rìndínlógún": 1828,
      "mọ́ná": 1829,
      "níyànjú": 1830,
      "pátá": 1831,
      "sunwọ̀n": 1832,
      "sẹlẹ̀": 1833,
      "sọ́wọ́": 1834,
      "tọwọ́bọ": 1835,
      "wàákò": 1836,
      "wé": 1837,
      "wọ̀lú": 1838,
      "wọ́": 1839,
      "wọ́pọ̀": 1840,
      "yálà": 1841,
      "Àjo": 1842,
      "Ìlànà": 1843,
      "Ìwọ": 1844,
      "Ìṣòro": 1845,
      "Òkè": 1846,
      "àgbẹ̀": 1847,
      "àjọṣepọ̀": 1848,
      "àwọ́n": 1849,
      "èròjà": 1850,
      "èròǹgbà": 1851,
      "ète": 1852,
      "ìbásepọ̀": 1853,
      "ìhìn": 1854,
      "ìkòkò": 1855,
      "ìkọlù": 1856,
      "ìlọsíwájú": 1857,
      "ìpèsè": 1858,
      "ìpín": 1859,
      "ìran": 1860,
      "ìrókò": 1861,
      "ìsinmi": 1862,
      "ìyàtọ̀": 1863,
      "ìṣiṣẹ́": 1864,
      "òhun": 1865,
      "òsèlú": 1866,
      "Ṣàngó": 1867,
      "ṣàyẹ̀wò": 1868,
      "ṣèpàdé": 1869,
      "ṣèṣe": 1870,
      "ṣẹ": 1871,
      "Ẹnu": 1872,
      "ẹyẹlé": 1873,
      "Ọ̀kánjúwà": 1874,
      "Ọ̀mọ̀wé": 1875,
      "ọdẹ": 1876,
      "ọnà": 1877,
      "ọ̀mọ̀wé": 1878,
      "*": 1879,
      "...": 1880,
      "2013": 1881,
      "27": 1882,
      "39": 1883,
      "46": 1884,
      "65": 1885,
      "Adarí": 1886,
      "Alushkin": 1887,
      "Amaju": 1888,
      "Andrzej": 1889,
      "Ará": 1890,
      "Aṣojú": 1891,
      "Bẹ́tẹ́lì": 1892,
      "Dovletov": 1893,
      "Ecuador": 1894,
      "Infantino": 1895,
      "Juventus": 1896,
      "Jọ̀wọ́": 1897,
      "Kenneth": 1898,
      "Kong": 1899,
      "Láfikún": 1900,
      "Lójú": 1901,
      "Lọ́jọ́": 1902,
      "Lọ́wọ́lọ́wọ́": 1903,
      "Makedóníà": 1904,
      "Mark": 1905,
      "Monday": 1906,
      "Méjì": 1907,
      "Mẹ́ta": 1908,
      "Netherlands": 1909,
      "Parker": 1910,
      "Russian": 1911,
      "Rọ́síà": 1912,
      "Shpakovskiy": 1913,
      "Stars": 1914,
      "Sípéènì": 1915,
      "Sẹ́wọ̀n": 1916,
      "Taiwan": 1917,
      "Victor": 1918,
      "Ya": 1919,
      "agbẹnusọ": 1920,
      "aládùúgbò": 1921,
      "awọn": 1922,
      "aya": 1923,
      "bára": 1924,
      "bèèrè": 1925,
      "dun": 1926,
      "figagbága": 1927,
      "fowó": 1928,
      "fásitì": 1929,
      "fìfẹ́": 1930,
      "gbè": 1931,
      "gbígbà": 1932,
      "gbẹ̀yìn": 1933,
      "gun": 1934,
      "ilẹ̀kùn": 1935,
      "jóná": 1936,
      "jẹun": 1937,
      "k": 1938,
      "kóra": 1939,
      "látìgbà": 1940,
      "láàmú": 1941,
      "láàárọ̀": 1942,
      "lélẹ̀": 1943,
      "lóde": 1944,
      "lódindi": 1945,
      "lórúkọ": 1946,
      "lẹ̀": 1947,
      "lọ́jọ́bọ": 1948,
      "lọ́mọ": 1949,
      "mà": 1950,
      "mẹ́tẹ̀ẹ̀ta": 1951,
      "mọ̀lẹ́bí": 1952,
      "mọ́kànlélógójì": 1953,
      "mọ́kànlélógún": 1954,
      "na": 1955,
      "nà": 1956,
      "níbo": 1957,
      "nídìí": 1958,
      "níṣẹ́": 1959,
      "ojúlé": 1960,
      "olówó": 1961,
      "olóṣèlú": 1962,
      "olùkópa": 1963,
      "oríléeṣẹ́": 1964,
      "pààrọ̀": 1965,
      "pàṣẹ": 1966,
      "run": 1967,
      "rírì": 1968,
      "síta": 1969,
      "sóókan": 1970,
      "sú": 1971,
      "s̩e": 1972,
      "sẹ́ni": 1973,
      "tiwa": 1974,
      "títì": 1975,
      "tọkọtaya": 1976,
      "yòówù": 1977,
      "Àkúnya": 1978,
      "Àpapọ̀": 1979,
      "Àìsáyà": 1980,
      "Ìlà": 1981,
      "Ìṣẹ́gun": 1982,
      "Òtítọ́": 1983,
      "àbá": 1984,
      "àbáyọ": 1985,
      "àfojúsùn": 1986,
      "àgbáńlá": 1987,
      "àjùmọ̀ṣe": 1988,
      "àkójọ": 1989,
      "àpèjúwe": 1990,
      "àpò": 1991,
      "àtìlẹ́yìn": 1992,
      "ààlà": 1993,
      "àṣìṣe": 1994,
      "ìbọn": 1995,
      "ìdánilójú": 1996,
      "ìfọwọ́sowọ́pọ̀": 1997,
      "ìgbèríko": 1998,
      "ìjọsìn": 1999,
      "ìkọ̀wé": 2000,
      "ìpilẹ̀ṣẹ̀": 2001,
      "ìpolongo": 2002,
      "ìpìlẹ̀": 2003,
      "ìtàkùrọ̀sọọ̀": 2004,
      "ìwúrí": 2005,
      "ìyípadà": 2006,
      "òkúta": 2007,
      "ṣubú": 2008,
      "ṣàkóso": 2009,
      "ṣíwájú": 2010,
      "ṣòfin": 2011,
      "Ẹ̀rí": 2012,
      "Ẹ̀wọ̀n": 2013,
      "Ẹ̀yin": 2014,
      "ẹ̀wù": 2015,
      "Ọgọ́rùn": 2016,
      "Ọsirélíà": 2017,
      "Ọ́fíísì": 2018,
      "ọlọgbọ́n": 2019,
      "ọlọ́jọ́": 2020,
      "ọmú": 2021,
      "ọmọbìnrin": 2022,
      "ọmọdébìnrin": 2023,
      "ọ̀gbìn": 2024,
      "):": 2025,
      "2012": 2026,
      "32": 2027,
      "80": 2028,
      "Abubakar": 2029,
      "Aksenov": 2030,
      "Akwa": 2031,
      "Andrey": 2032,
      "Australasia": 2033,
      "Baba": 2034,
      "Boris": 2035,
      "Bàbá": 2036,
      "Báyìí": 2037,
      "Costa": 2038,
      "Denmark": 2039,
      "Dúró": 2040,
      "EFCC": 2041,
      "EPL": 2042,
      "El": 2043,
      "Gomina": 2044,
      "Griki": 2045,
      "Guatemala": 2046,
      "Gíríìsì": 2047,
      "Hitler": 2048,
      "Hospital": 2049,
      "Icelandic": 2050,
      "Ifá": 2051,
      "Igbá": 2052,
      "Ipò": 2053,
      "Iwobi": 2054,
      "Joseph": 2055,
      "Jòhánù": 2056,
      "Kirov": 2057,
      "Kristian": 2058,
      "Lo": 2059,
      "Lé": 2060,
      "Lónìí": 2061,
      "MFM": 2062,
      "Max": 2063,
      "Mánigbàgbé": 2064,
      "Náà": 2065,
      "Níbo": 2066,
      "Nílé": 2067,
      "Olódùmarè": 2068,
      "Pa": 2069,
      "Portugal": 2070,
      "Pétérù": 2071,
      "Rẹ": 2072,
      "Rẹ̀": 2073,
      "S": 2074,
      "Society": 2075,
      "St": 2076,
      "Stephen": 2077,
      "Surgut": 2078,
      "Telugu": 2079,
      "Tímótì": 2080,
      "Tẹsalóníkà": 2081,
      "Year": 2082,
      "Yevgeniy": 2083,
      "York": 2084,
      "abẹ́": 2085,
      "agbábó̩ò̩lù": 2086,
      "alátakò": 2087,
      "ayélukára": 2088,
      "aṣiwèrè": 2089,
      "aṣọ́lé": 2090,
      "bàtà": 2091,
      "búburú": 2092,
      "du": 2093,
      "dán": 2094,
      "dènà": 2095,
      "dìgbà": 2096,
      "fúngbà": 2097,
      "gbéra": 2098,
      "gbọ́rọ̀": 2099,
      "iyì": 2100,
      "jagun": 2101,
      "jàǹbá": 2102,
      "jáwọ́": 2103,
      "jìyà": 2104,
      "jíròrò": 2105,
      "kanran": 2106,
      "kìíní": 2107,
      "kíkọ́": 2108,
      "kórìíra": 2109,
      "kúkurú": 2110,
      "kẹ̀kẹ́": 2111,
      "látọdún": 2112,
      "láwùjọ": 2113,
      "láé": 2114,
      "lèyí": 2115,
      "léṣe": 2116,
      "lòun": 2117,
      "lótún": 2118,
      "lóòótọ́": 2119,
      "ló̩jó̩": 2120,
      "lẹ́jọ́": 2121,
      "lẹ́ẹ̀mejì": 2122,
      "lọ́": 2123,
      "lọ́dọọdún": 2124,
      "lọ́fẹ̀ẹ́": 2125,
      "lọ́jà": 2126,
      "márùndínláàádọ́rin": 2127,
      "múni": 2128,
      "mẹ́rìnlélógójì": 2129,
      "mẹ́tàlélógún": 2130,
      "mọ́kàndínlógójì": 2131,
      "mọ́lẹ̀": 2132,
      "naa": 2133,
      "náwó": 2134,
      "nírètí": 2135,
      "odi": 2136,
      "ojútùú": 2137,
      "olùdíje": 2138,
      "oníṣègùn": 2139,
      "palẹ̀": 2140,
      "parọ́": 2141,
      "purọ́": 2142,
      "pàsẹ": 2143,
      "pípẹ́": 2144,
      "rọ̀bì": 2145,
      "sà": 2146,
      "sátìmọ́lé": 2147,
      "sín": 2148,
      "sọ́kàn": 2149,
      "tako": 2150,
      "tọ": 2151,
      "yege": 2152,
      "yára": 2153,
      "yọrí": 2154,
      "Àarẹ": 2155,
      "Àkọ́kọ́": 2156,
      "Àríwá": 2157,
      "Ìmọ̀": 2158,
      "Ìwòsàn": 2159,
      "Ìwọ̀": 2160,
      "Ìyá": 2161,
      "Ìṣeré": 2162,
      "Ìṣísílẹ̀": 2163,
      "Òótọ́": 2164,
      "àkóónú": 2165,
      "àkó̩kó̩": 2166,
      "àn": 2167,
      "àrà": 2168,
      "àtẹ́": 2169,
      "àìlérèlórí": 2170,
      "àìpẹ́": 2171,
      "â": 2172,
      "èto": 2173,
      "ìdásílẹ̀": 2174,
      "ìdáààbòbò": 2175,
      "ìfiwọlé": 2176,
      "ìfẹ̀hónúhàn": 2177,
      "ìgbésí": 2178,
      "ìlu": 2179,
      "ìlò": 2180,
      "ìpìnlẹ̀": 2181,
      "ìrora": 2182,
      "ìtura": 2183,
      "ìtìlẹ́yìn": 2184,
      "ìtòlẹ́sẹẹsẹ": 2185,
      "ìtúmọ̀": 2186,
      "ìtẹ̀síwájú": 2187,
      "ìwáàdí": 2188,
      "ìṣírí": 2189,
      "òfuurufú": 2190,
      "òkèrè": 2191,
      "òwe": 2192,
      "òwò": 2193,
      "òyìnbó": 2194,
      "òǹlò": 2195,
      "òǹṣàmúlò": 2196,
      "Ṣiṣẹ́": 2197,
      "Ṣẹlẹ̀": 2198,
      "ṣetán": 2199,
      "ṣoore": 2200,
      "ṣàṣeyọrí": 2201,
      "ṣòfò": 2202,
      "ẹja": 2203,
      "ẹ̀kúnrẹ́rẹ́": 2204,
      "Ọkùnrin": 2205,
      "Ọkọ̀": 2206,
      "ọ̀bọ": 2207,
      "ọ̀pọ̀lọ́": 2208,
      "ọ̀tún": 2209,
      "ọ̀tẹlẹ̀múyẹ́": 2210,
      "€“": 2211,
      ".)": 2212,
      ".”​—⁠": 2213,
      "29": 2214,
      "48": 2215,
      "52": 2216,
      "Agbẹjọ́rò": 2217,
      "Aliyu": 2218,
      "Amaechi": 2219,
      "Anna": 2220,
      "Apá": 2221,
      "Award": 2222,
      "Aymara": 2223,
      "Aísáyà": 2224,
      "Bello": 2225,
      "Bójú": 2226,
      "CHAN": 2227,
      "Canada": 2228,
      "Colombia": 2229,
      "Congress": 2230,
      "Daphane": 2231,
      "Di": 2232,
      "Ebi": 2233,
      "Eko": 2234,
      "Eré": 2235,
      "Erékùṣù": 2236,
      "Fáwọn": 2237,
      "Fílípì": 2238,
      "Ghana": 2239,
      "Ighalo": 2240,
      "Irú": 2241,
      "Johnson": 2242,
      "Jọ́jíà": 2243,
      "Kaduna": 2244,
      "Kejì": 2245,
      "Kogi": 2246,
      "Kokkinakis": 2247,
      "Kóńgò": 2248,
      "Kẹ́ńyà": 2249,
      "Lalong": 2250,
      "Loginov": 2251,
      "Lábẹ́": 2252,
      "Látìgbà": 2253,
      "Lè": 2254,
      "Mátíù": 2255,
      "Míì": 2256,
      "Mẹ́fà": 2257,
      "Nasarawa": 2258,
      "Netherland": 2259,
      "Níwọ̀n": 2260,
      "Onímọ̀": 2261,
      "Pọ́túgà": 2262,
      "River": 2263,
      "Saint": 2264,
      "Sergey": 2265,
      "Sokoto": 2266,
      "Solovyev": 2267,
      "States": 2268,
      "Sọ́ràn": 2269,
      "Tagalog": 2270,
      "Titun": 2271,
      "Turkmenistan": 2272,
      "Union": 2273,
      "University": 2274,
      "Waray": 2275,
      "Yelena": 2276,
      "abúlé": 2277,
      "akínkanjú": 2278,
      "alákòóso": 2279,
      "apààyàn": 2280,
      "aráyé": 2281,
      "asojú": 2282,
      "atọ́ka": 2283,
      "balógun": 2284,
      "báa": 2285,
      "bẹ̀": 2286,
      "dipò": 2287,
      "dÍfá": 2288,
      "dáwọ́": 2289,
      "dúdú": 2290,
      "dúkìá": 2291,
      "dẹ": 2292,
      "ebí": 2293,
      "egungun": 2294,
      "ewúrẹ́": 2295,
      "farapa": 2296,
      "fàya": 2297,
      "fàṣẹ": 2298,
      "fèsì": 2299,
      "fífi": 2300,
      "fínra": 2301,
      "fẹnukò": 2302,
      "gbilẹ̀": 2303,
      "gbòòrò": 2304,
      "gbòógì": 2305,
      "gbóná": 2306,
      "gudu": 2307,
      "gún": 2308,
      "há": 2309,
      "hù": 2310,
      "ilà": 2311,
      "ilée": 2312,
      "ilú": 2313,
      "ja": 2314,
      "jàre": 2315,
      "jé̩": 2316,
      "jíjáwé": 2317,
      "jẹjẹrẹ": 2318,
      "jẹ́jọ́": 2319,
      "kíákíá": 2320,
      "kẹjọ": 2321,
      "kọ́ni": 2322,
      "látara": 2323,
      "láàrín": 2324,
      "létòlétò": 2325,
      "lé̩yìn": 2326,
      "lóri": 2327,
      "lọ́hùn": 2328,
      "màmá": 2329,
      "méjéèjì": 2330,
      "mùsùlùmí": 2331,
      "mẹ́rìnlélọ́gbọ̀n": 2332,
      "mẹ́rẹ̀ẹ̀rin": 2333,
      "mọ́ni": 2334,
      "nìí": 2335,
      "nọ́ọ̀sì": 2336,
      "olóhùn": 2337,
      "olúkúlùkù": 2338,
      "onígboyà": 2339,
      "orun": 2340,
      "pádi": 2341,
      "pẹ̀lẹ́": 2342,
      "sa": 2343,
      "sè": 2344,
      "sé": 2345,
      "síbí": 2346,
      "sísan": 2347,
      "sísè": 2348,
      "sóde": 2349,
      "sọ́": 2350,
      "tàn": 2351,
      "térò": 2352,
      "tútù": 2353,
      "tọrọ": 2354,
      "tọ́jọ́": 2355,
      "wúni": 2356,
      "wọ́gi": 2357,
      "Àgbègbè": 2358,
      "Àgọ́": 2359,
      "Èsì": 2360,
      "Ìdàgbàsókè": 2361,
      "Ìdánimọ̀": 2362,
      "Ìjọ": 2363,
      "Ìwà": 2364,
      "Ìwífún": 2365,
      "àdá": 2366,
      "àkòrí": 2367,
      "àkóso": 2368,
      "àléébù": 2369,
      "àrọ́wọ́tó": 2370,
      "àtúnlò": 2371,
      "àwòdì": 2372,
      "àádọ́rùn": 2373,
      "ènìyán": 2374,
      "èwo": 2375,
      "ìbáà": 2376,
      "ìdẹ̀rùn": 2377,
      "ìfaradà": 2378,
      "ìgbàmì": 2379,
      "ìje": 2380,
      "ìkokò": 2381,
      "ìmúṣẹ": 2382,
      "ìpínlè": 2383,
      "ìpọ́njú": 2384,
      "ìránṣẹ́": 2385,
      "ìrọ̀rùn": 2386,
      "ìsapá": 2387,
      "ìsopọ̀": 2388,
      "òkùnkùn": 2389,
      "òmíràn": 2390,
      "òrìṣà": 2391,
      "ṣàpèjúwe": 2392,
      "ṣèpinnu": 2393,
